{
    "NECKLACE": {
        "positive": {
            "score": 0.4,
            "percent": 76,
            "sentences": [
                "The pic Is adorable could cute necklace made little better.",
                "Other that, great necklace.",
                "paid 86 cents necklace, plus free shipping.",
                "Very cute necklace.",
                "This necklace adorable and cheap!",
                "I seen EXACT necklace retail stores around ten bones opinion would way high.",
                "But small amount, adorable necklace perfectly trend owl comeback.",
                "I slightly concerned necklace looking teen style but olive tank & mustard cardigan, bronze colored owl perfect.",
                "This pretty, vintage looking fashion necklace.",
                "This necklace perfect.",
                "For price certainly buy necklace.",
                "I small head, but not might hard get necklace on.~Ashlee Rose~I loved necklace got it.",
                "One favorite necklaces I haveThis cute necklace.",
                "theyre selling exact necklace shoppinh website 19.",
                "If found necklace buck free shipping, and picture looked cute I thought since dollar not.",
                "Would angry I paid dollar, but like I said get pay for, and necklace worth dollarI loved My new necklace.",
                "Don't order thinking getting fine jewelry, cheap super fun necklace!",
                "The necklace cute but cheaper material I thought would be.",
                "I loved overall look necklace but I never got wear it.",
                "This fun necklace add plain shirt!",
                "The necklace perfect condition I opened package.",
                "Colors bright and make look like kid's necklace.",
                "Not best quality, but nice necklace.",
                "Don't expect something great qualityI pleasantly surprised receive necklace - / much larger I thought would and colored stones bright and eye catching.",
                "love necklace.",
                "This necklace gorgeous small amount paid them.",
                "And I also not want people think I wearing / &#34; trend&#34; I actually think necklace cute!",
                "I would but I ever lost one, I absolutely love owl necklace.",
                "Very cute and dainty necklace.",
                "The length necklace reaches right breast area.",
                "Lovely necklace lots character bThe owl much larger I thought would but fault, I looked ruler I ordered it.",
                "got gift and liked lot.. well made necklace charm and looks really neat and interestingI bought gift one sister laws likes owls.",
                "The necklace flimsy and cheap.",
                "I think grew I got couple messages saying much loves owl necklace.",
                "The chain cheap come, but rip  and put chain and adorable necklace.",
                "The necklace feels but not look cheap.",
                "I love look bronze owl and decent length necklace.",
                "This cute necklace, but tell feel / cheap.",
                "I not pay attention specs necklace and bought request 12 year old.",
                "Love necklace.",
                "Rhinestones glued correctly, and overall / great necklace!",
                "Great item A+++I loooove necklace !!!!!",
                "Totally worth purchase, and wait shipment overseas... My 5-year-old daughter really owls, I wanted find owl necklace stocking stuffer.",
                "My disappointment gold tone owl and necklace... looks really garish and cheap.",
                "My favorite collectionThe necklace adorable, but every time I wear it, turns around like / front heavy.",
                "I love little necklace.",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery and good length wear perfect condition happy resultsAdorable owl piece.",
                "cute but tacky liked light and easy wear but think made better metalI like necklace but I ordered earings and I received necklace.",
                "nice necklace, I love owls and beautiful colors, I love it!",
                "probably continue buy moreCute little necklace price... Great colors and really pretty good quality.",
                "cute, would buy againThis necklace gorgeous.",
                "So cuteA cute little necklace.",
                "reattach chain twiceI loved owel necklace!",
                "I definatley got ordered :)i love gave mom Christmas and loves much thank youIt's bit annoying, chain centered pendent, necklace wants flip backwards or turn sideways, / weird.",
                "This necklace looks cheap, feels cheap, and thankfully cheap.",
                "If like owls like Necklace, I bought one and surprised nice I ended ordering 3 friends .",
                "This great sweater necklace , long not heavy chain works fine easy put head .",
                "details nice especially black eyes , owl necklace really stands and makes nice statement already people asked I got and I happy tell !",
                "This necklace really cute.",
                "This necklace adorable, I received yesterday and I already gotten two compliments it!",
                "These would great keep hand quick and cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "Super cute necklace, great ticket price.",
                "Thank muchI love owls & figured could I go wrong stylish necklace price.",
                "Cute necklace wearing plain sweater.",
                "really cute necklace!",
                "Necklace cheap.",
                "I love necklace, I rated four stars owl fixed place chain and not slide fix every and not turn.",
                "My sister owls, soon I saw necklace and awesome price I knew I buy her.",
                "This item useful and adorable; I revived necklace ordering different product different person might receive different product order this, I not certain but couldVery cute.",
                "It nice necklace, but not really well done... stones look like falling out... but I like way looks like!!",
                "Thank MariaNice trendy piece .. worth money... but big crystals look like might fall easily.. not worn yetThis owl necklace not I expected.",
                "Very cute necklace, especially price.",
                "I throw chains look cheap and put different chain necklace forever 21.",
                "This necklace gift and / really pretty.",
                "Its big oil necklace and pretty I got sister owl theme style really nice skin tone and love big is!!!",
                "People love owl trends and many people complimented necklace.",
                "I absolutely adore necklace!",
                "It's cute pendant, little smaller I thought would but, I really like necklace.",
                "THANKS TO YOU ALLFor cost I thrilled necklace!",
                "I expected necklace cheap reviews and fact I paid less $1.",
                "thanksThis darling necklace and I hope teens getting Xmas enjoy them.",
                "What lovely necklace!",
                "I loved necklace.",
                "I actually wearing necklace AGAIN work b/c matches shirt, lol.",
                "It affordable and I gotten several compliments pretty necklace looks.",
                "I love necklace!",
                "Thsi great product and necklace looks pretty would buy it.",
                "great deal and owl not small allthe eyes look like onyx beadsso goes nice onyx earringsthe links movement unexpected funto wear long tunicThis cutest necklace.",
                "Trust me, love vintage like I adore necklace, I worn 2 days straight recieving mail, YES goes everything.",
                "cute necklace .",
                "This cute little necklace.",
                "I bought present, and I impressed necklace.",
                "nice necklace.",
                "This really unique peace, long necklace.",
                "I love necklace!!!",
                "I thought gems would little sparkly where, but still really cute necklace and would great gift someone Christmas.",
                "This necklace sooo cute.",
                "I like necklace I like owls dd214 one colorful.",
                "I wich chain longer but still I love necklace.",
                "If looking good necklace cute and goes lot different styles, great buy!",
                "It exact necklace!",
                "The necklace cheap, but put together well and chunky.",
                "I love necklace!",
                ";)I bought 3 owl charm necklace, 1 & 1 daughters.",
                "It's nothing I would pick out.&#34; That disappointed me, but oh well, I said &#34; not wear it, not much, but I think really cute solid colored top or sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "Really like necklace but swap chain buy it!",
                "Its amazing necklace price.",
                "If owl collector, absolutely love necklace.",
                "This cute and lovely necklace.",
                "It sweet casual piece and great addition necklace collection!",
                "I giving Owl Necklace niece Christmas, collecting owls I thought good fit.",
                "received little early but love necklace much nice and stylish necklace vintage item wil ordering like amazon going enjoy itSo cute!",
                "It well worth moneyThe pictures not necklace justice cute.",
                "I expecting something much lower quality considering cheap necklace was.",
                "However, owl large, heavy and quality necklace / would buy costume jewelry shop mall - or maybe even better quality.",
                "Everyone really loved getting one holiday, trike one good taste:-)I love Vintage Bronze Owl necklace.",
                "The vintage and bronze look really stands and makes owl necklace look simply beautiful!!",
                "I hope order vintage bronze owl necklace love it!!!",
                "This great necklace!",
                "This necklace good price was, I guess...",
                "This necklace looks like say, / cute and goes perfect simple outfit."
            ],
            "adjectives": [
                "black",
                "fine",
                "casual",
                "owel",
                "many",
                "resultsAdorable",
                "wear",
                "right",
                "unique",
                "free",
                "necklace",
                "top",
                "much",
                "awesome",
                "like",
                "5-year-old",
                "itSo",
                "website",
                "perfect",
                "earringsthe",
                "annoying",
                "wait",
                "old",
                "useful",
                "cheap",
                "gorgeous",
                "easy",
                "sparkly",
                "worth",
                "olive",
                "different",
                "adorable",
                "beautiful",
                "heavy",
                "funto",
                "small",
                "surprised",
                "present",
                "dainty",
                "ten",
                "fixed",
                "little",
                "favorite",
                "fast",
                "several",
                "/",
                "long",
                "cuteA",
                "good",
                "thank",
                "againThis",
                "bronze",
                "couple",
                "Other",
                "early",
                "retail",
                "wrong",
                "enjoy",
                "costume",
                "couldVery",
                "decent",
                "sweater",
                "flip",
                "large",
                "happy",
                "quality",
                "simple",
                "love",
                "teen",
                "affordable",
                "garish",
                "big",
                "great",
                "nice",
                "light",
                "amazing",
                "owls",
                "high",
                "neat",
                "cute",
                "owl",
                "tacky",
                "receive",
                "interestingI",
                "bright",
                "stylish",
                "moreCute",
                "piece",
                "^-^Lots",
                "certain",
                "overall",
                "Cute",
                "exact",
                "solid",
                "new",
                "want",
                "tunicThis"
            ]
        },
        "negative": {
            "score": -0.3,
            "percent": 6,
            "sentences": [
                "The owl necklace really cute but made real thin.",
                "But necklace came pieces... chain broken multiple places and none gems attached owl.",
                "I obsessed Owls, and I saw necklace, I knew I it.",
                "The necklace long and owl medium size.",
                "I bit skeptical quality necklace seeing $.",
                "The necklace long, clasp, long enough go head.",
                "Cant go wrong necklace and price.",
                "Instead, I decided keep I not think decreased value necklace.",
                "You could easily spent $50 Macy's or Nordstrom necklace.",
                "This necklace smells badly and touch smell remains hands."
            ],
            "adjectives": [
                "touch",
                "skeptical",
                "real",
                "cute",
                "owl",
                "broken",
                "decreased",
                "multiple",
                "wrong",
                "thin"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 18,
            "sentences": [
                "I received necklace days ago, got one and sisters.",
                "It not problem time, but I moderately sized do, could possibly problem getting necklace without messing hair.",
                "Years ago mother gave us owl necklace and memory.",
                "I like necklace!",
                "Get compliments necklace, and bought friends.",
                "With combination big head and big hair, necklace not work well me.",
                "I ordered gift someone else but kept necklace along earrings.",
                "It necklace goes chest.",
                "Yes inexpensive, but neat necklace!",
                "I always get compliments necklace I wear out.",
                "I received necklace 4 months ago and worn times.",
                "I would recommend necklace.",
                "When I opened package chain necklace literally broke four pieces.",
                "I get compliments I wear owl necklace.",
                "The necklace light and thin.",
                "If want stand necklace you.",
                "I like length necklace.",
                "I got necklace mail today.",
                "I recommend anyone wanting buy necklace.",
                "The necklace way cuter on.",
                "00 necklace.",
                "Edit: The thing I dislike necklace chain, makes pendant not stay one place =/Bought bunch give gifts $0.",
                "Anyone thinks looks &#34; dirty&#34; or &#34; rusty&#34; remember ordered &#34; vintage/retro&#34; design necklace.",
                "This necklace gets noticed...",
                "I already big owl necklace and wanted smaller one.",
                "I think cats notice necklace, but not big cats, or dogs.",
                "I like necklace.",
                "There clasp back and way adjust necklace."
            ],
            "adjectives": [
                "rusty",
                "length",
                "owl",
                "necklace",
                "inexpensive",
                "along",
                "worn",
                "big",
                "adjust",
                "want",
                "neat"
            ]
        }
    },
    "PRICE": {
        "positive": {
            "score": 0.5,
            "percent": 76,
            "sentences": [
                "You not beat price and really didnt care from..",
                "Wasn't cheap looking I expected and good value small price.",
                "However, price and cuteness I happy it.",
                "I using acessorie first day school outfit, and surprisingly amazing quality price.",
                "Great price........",
                "The price wonderful!!!",
                "Order came way faster and item nicely packaged and surprisingly price looks pretty and not cheap all!",
                "For price certainly buy necklace.",
                "It looks nice lot things... and great price.",
                "It looks like picture and fit anyone fits highly reccomend item and sellerFor price cannot beat style!",
                "Considering price gift girlfriend, amazing and big hit.",
                "I not know made price, even China, and shipped free!",
                "It good price I love and I hope sister too.",
                "However, one cutest necklaces I seen , but great price!",
                ":)This super cute and I got great low price.",
                "It costume jewelry - not last forever - but price - worth it..",
                "Plus price amazing, cannot beat this!",
                "Better quality expected due price.",
                "The price really good too.",
                "Pretty good price.",
                "Great buy and awesome price!",
                "They surprisingly well mad considering low price.",
                "It's beautiful and price amazing.",
                "great quality not price, but I / I would gotten 5 dollars or more!",
                "This item exactly described and looked bit cheap but price pay for, friend loved since colors different and worn different colors, I liked simple yet nice way.",
                "Can not believe price, mall would sell 12-15 bucks easily.",
                "I say considering price and thinking way product said.... please not hesitate worth and beautiful.",
                "The Product Tal Cual sign picture, I also like presentation, comes wrapped cute bag, and get ahead forecast, REALLY cute, I believed Price For The Service That quality but I pleasantly surprised.",
                "The owl charm super cute and price going make great little present!",
                "These super cute and cannot beat price!",
                "AdorableI bought wife 1$ not shocked price but attractive jewelry 1$.",
                "All all, certainly worth shot price kind thing into.",
                "probably continue buy moreCute little necklace price... Great colors and really pretty good quality.",
                "wordVery cheaply made expected price I paid.",
                "great price.",
                "thank muchThis cute and nice quality price.",
                "cheap but expected price, dont really wear but I keep around.",
                "Great price.",
                "little guy adorable person, and price paid  better expected.",
                "The colors true picture, and actually better quality I thought I / I would getting price.",
                "Super cute necklace, great ticket price.",
                "Thank muchI love owls & figured could I go wrong stylish necklace price.",
                "It beautiful I sent gifts and cannot beat price.",
                "The price cheap and well made!",
                "agreat item, light and cute fit perfect and matches everything , like lotThe price incredible I got much I expected.",
                "The shipping super slow but price unbelievably low and owl good quality.",
                "My sister owls, soon I saw necklace and awesome price I knew I buy her.",
                "Looks great, great price, great syle, fall takes shipping.",
                "BOUGHT THIS FOR MY WIFE FOR CHRISTMAS AND SHE LOVED IT.. SHE IS INTO OWLS AND I COULD NOT BELEIVE THE PRICE.",
                "Very cute necklace, especially price.",
                "Great price.",
                "It's cute piece and cannot beat price.",
                "I bought not price sooooo good but different looking piece jewelry.",
                "pictured like real thing, hopefully hold up, owl frame seems bit thinner I imagining but price, / great!",
                "I got sister and loved it, course chain not great but I lot, I care Owl.. price totally worth and more...",
                "This really cute especially price.",
                "great product better I imaginedI know daughter love itand asked I tell people I got fromGreat price, I love wearing it, and perfect length wear nice evening jacket or jeans.",
                "Considering price and free shipping.",
                "But / cute price and like picture.",
                "I also ordered chain b/c cheap price.",
                "They fun wear and product not bad especially price.",
                "First, price.",
                "It gets five stars owls awesome, and price incredible.",
                "For great price, I ordered two.",
                "I surprised sold low price original price $35.",
                "The colors brilliant I wish not darn bigI could not believe price I not expecting nice piece jewelry.",
                "Super cute and price really cannot beat it.",
                "got one dollar price thought sure going plastic but not!",
                "Totally worth price.",
                "It's look pretty and price cheap , good gift friends, love much .",
                "good price.",
                "It looks like worth 20 times price.",
                "I love and 100% worth price.",
                "Its amazing necklace price.",
                "The best u get price, but u wait long long time.",
                "Great price and I would recommend.",
                "Def worth price and time receive it.",
                "Super cute and not bad price.",
                "She wears time, but course pay get rusty and not want wear itCuter expected and excellent price, pleased purchase, buy it!!",
                "The quality great and price cannot beat!",
                "I happy it, and cannot complain price!",
                "soo price and that, pleased!",
                "Pretty sweater neckacle, love color and chain could stronger but price cant beat!!!",
                "This necklace good price was, I guess..."
            ],
            "adjectives": [
                "long",
                "good",
                "Great",
                "didnt",
                "cute",
                "real",
                "perfect",
                "know",
                "wrong",
                "acessorie",
                "slow",
                "u",
                "super",
                "original",
                "rusty",
                "lotThe",
                "bad",
                "cheap",
                "low",
                "wear",
                "sweater",
                "stylish",
                "moreCute",
                "excellent",
                "happy",
                "worth",
                "piece",
                "shot",
                "simple",
                "different",
                "fit",
                "12-15",
                "incredible",
                "beautiful",
                "adorable",
                "fromGreat",
                "looked",
                "look",
                "small",
                "free",
                "pleased",
                "worn",
                "attractive",
                "last",
                "big",
                "great",
                "wish",
                "necklace",
                "darn",
                "nice",
                "mad",
                "expected",
                "amazing",
                "true",
                "sellerFor",
                "little",
                "first",
                "due",
                "awesome",
                "wrapped",
                "bit",
                "soo",
                "reccomend",
                "/"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 11,
            "sentences": [
                "I paid small amount  item I little biased price.",
                "And price, cannot go wrong getting one.",
                "I paid less current price, but irrelevant... steal older woman or someone loves owls.",
                "Not favorite but I cannot complain price low.",
                "Chain not great but well worth price.",
                "GOD BlessFor price I paid this, I not really huge expectations apperance.",
                "I skeptical piece, low price, but wow!",
                "It's not really style I not know often I shall / I wear it, but price I get it.",
                "Cant go wrong necklace and price.",
                "This cute price crazy not try.",
                "Not best construction but expected price.",
                "The quality not good, but price cannot complain."
            ],
            "adjectives": [
                "irrelevant",
                "good",
                "biased",
                "steal",
                "skeptical",
                "low",
                "cute",
                "small",
                "wrong",
                "favorite",
                "huge",
                "worth",
                "current",
                "great"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 13,
            "sentences": [
                "The stones actually &#34; sparkly&#34; And, price, not!",
                "I would not paid suggested list price, but amazons price steal.",
                "cant complain low price.",
                "It want turn backwards matter way I wear it, but price cannot beat.",
                "Price point matches quality.",
                "But cannot beat price.",
                "Especially price.",
                "Can't beat price.",
                "Shipping took while, but price, / not big deal.",
                "Price cannot beat!",
                "Can't beat price either!",
                "With price, cannot beat go ahead and buy it!",
                "But price definately dont mind!!",
                "It takes awhile get here, but price cares!",
                "You're not even going get gold/silver plated price, but again, / buck."
            ],
            "adjectives": [
                "dont",
                "low",
                "plated",
                "suggested",
                "sparkly",
                "cant",
                "big",
                "turn",
                "awhile"
            ]
        }
    },
    "CHAIN": {
        "positive": {
            "score": 0.3,
            "percent": 58,
            "sentences": [
                "The chain seems sturdy, and held gentle tugging check / strength.",
                "As is, solid chain, and therefore must able slip head.",
                "It's easy fix, but made chain slightly shorter.",
                "It appears cheaply made, chain anyways, but pendant nice.",
                "The owl cute but want longer chain, shall / buy one.",
                "The whole owl and chain nice quality and last.",
                "The pendant exactly pictured chain attached long.",
                "The first time I wore I got many compliments, but halfway day one links attached one chain pendant come undone.",
                "It not clasp hassle either and chain plenty long enough fit head, even fat heads like mine hehe.",
                "The chain good length and overall good quality paying next nothing it.",
                "Really long chain, goes pretty much anything girly.",
                "It cheap and I changed chain wouldnt turn skin green.",
                "I not expect last long since chain not look good all.",
                "Maybe better chain and really like owls, would happy product but me... OK. Bought friend CHRISTmas.",
                "It not broken, but chain break quickly; super easy fix though.",
                "The chain cheap come, but rip  and put chain and adorable necklace.",
                "I ended removing chain, stringing piece jewelry wire it, added Swarovski crystal beads and loop top and hung kitchen window.",
                "The problem chain really cheap looking, but easy and inexpensive fix.",
                "It's pretty long chain and owl really large.",
                "It's cute, hangs mid chest, and sturdy chain.",
                "Well worth priceAt time I ordered owl pendant and chain, cost less dollar, including free shipping.",
                "Maybe shorter chain, but still pretty cute.",
                "Chain and pendant better material I expected.",
                "Very long and not adjustable chain but absolutely perfect.",
                "Luckily / actually really cute way, but chain grabs hair point seems bonded it.",
                "As reviews state, clasp, but chain long enough fit one's head easily .",
                "chain unattaches itseld loop owls head, but whatever- cheap!",
                "It longer chain too, nice kind balances larger pendant part.",
                "reattach chain twiceI loved owel necklace!",
                "The chain feels cheap expected but not left green ring around neck yet good.",
                "I definatley got ordered :)i love gave mom Christmas and loves much thank youIt's bit annoying, chain centered pendent, necklace wants flip backwards or turn sideways, / weird.",
                "This great sweater necklace , long not heavy chain works fine easy put head .",
                "Long chain, nice compliment sweaters winter.",
                "It easy fix break or owl falls chain.",
                "chain nice and long and not cheaply made.",
                "I love necklace, I rated four stars owl fixed place chain and not slide fix every and not turn.",
                "The owl perfect, but chain makes look cheap.",
                "I throw chains look cheap and put different chain necklace forever 21.",
                "The chain long enough fit adults and children.",
                "Long chain, large enough fit head.",
                "Cute, but I bought two and one came broken/unusable chain .",
                "I got sister and loved it, course chain not great but I lot, I care Owl.. price totally worth and more...",
                "I went store and I saw long chain necklaces and fell love but I not want spend lot money I tried look online.",
                "You cannot adjust length chain, but / big enough fit anyone's head.",
                "I also ordered chain b/c cheap price.",
                "The chain cute but not sturdy careful wearing.",
                "Not worth 10 bucks due cheap chain...",
                "It's perfect size and chain right length it.",
                "It well made, nice substantial size, good length chain, & charming details.",
                "Chain bit shorter I expected, and pendant flips around lot, but / adorable and color eyes pops and noticeable.",
                "I sad chain broke but really cute I wouldve fixed chain but lost itI bought item sister law and absolutely loves it!",
                "I wich chain longer but still I love necklace.",
                "I love vinatge look and chain perfect length great accent piece.",
                "Sturdy chain and cute owl design.",
                "Really like necklace but swap chain buy it!",
                "It's long chain and made nicely.",
                "The owl good quality, chain bit cheap but not feel like break time soon.",
                "Thought chain would little longer but / still good length.",
                "This good one wants use different chain.",
                "Pretty sweater neckacle, love color and chain could stronger but price cant beat!!!",
                "I love length chain  Yes, owl rather large, but / soooo cute!",
                "The chain cheap and flimsy."
            ],
            "adjectives": [
                "long",
                "good",
                "thank",
                "flimsy",
                "cute",
                "perfect",
                "fix",
                "annoying",
                "fat",
                "owel",
                "super",
                "many",
                "noticeable",
                "cheap",
                "break",
                "sweater",
                "flip",
                "large",
                "broken/unusable",
                "sturdy",
                "whole",
                "easy",
                "skin",
                "happy",
                "next",
                "piece",
                "crystal",
                "worth",
                "different",
                "fit",
                "priceAt",
                "able",
                "adorable",
                "heavy",
                "whatever-",
                "adjustable",
                "color",
                "free",
                "vinatge",
                "inexpensive",
                "accent",
                "overall",
                "last",
                "big",
                "great",
                "loop",
                "nice",
                "fixed",
                "green",
                "mine",
                "solid",
                "much",
                "first",
                "pendant",
                "come",
                "gentle",
                "like",
                "owls",
                "careful",
                "due",
                "substantial",
                "/"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 23,
            "sentences": [
                "But necklace came pieces... chain broken multiple places and none gems attached owl.",
                "The ring attaching pendent chain also seems pretty sturdy, and unlikely break wearing.",
                "The chain broken arrived, I gave three stars.",
                "It long chain thin metal owl stones places.",
                "The chain little flimsy, but paying little item expect that.",
                "This chain long and DOES NOT come clasp.",
                "The stones intact, nasty glue seepage, and long matching antiqued chain.",
                "Chain not great but well worth price.",
                "ITS CHEAP JUNK, TARNISHED, MISSING STONES, THE NASTY CHAIN IS SO LONG AND CHEAP IT COMES DOWN TO MY WAISTI wish I could find earrings match it...",
                "Only downside chain long, but I shall / I take links and shorten it.",
                "chain fairly long, hangs bottom rib cage.",
                "Looks like picture and long chain it.",
                "The chain dull and looks nothing like real gold.",
                "The downside not face front or back, faces side due hoop place chain, sometimes ends backwards.",
                "Although / clasp, chain long enough slip head.",
                "Fairly long chain been.",
                "The chain really long owl hits waist.",
                "But not need open chain long I not worried it.",
                "It go head and not clasp but seems long enough chain problems.",
                "The chain thick and long enough large pendant.",
                "Theres clasp chain but long enough not need one.",
                "Seems well made, and chain long enough us slip heads.",
                "It's cute casual accessory, thing I dislike way attaches chain, / not freely sliding pendant, and sometimes flip wrong way.",
                "My chain long enough, 32\" I slip head problem."
            ],
            "adjectives": [
                "long",
                "flimsy",
                "unlikely",
                "real",
                "open",
                "cute",
                "wrong",
                "casual",
                "matching",
                "intact",
                "broken",
                "face",
                "nasty",
                "large",
                "head",
                "worth",
                "thin",
                "pretty",
                "earrings",
                "great",
                "wish",
                "little",
                "rib",
                "multiple",
                "slip",
                "due"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 19,
            "sentences": [
                "The think I think could improved would put sort clasp chain.",
                "The part hooks broke hook parts chain.",
                "Chain cheap and luster item poor.",
                "I thought chain baby would longer.",
                "The thing I like lot / chain owl cannot slide around wearing it; stays place.",
                "When item arrived I tightened rings holding owl together, shortened chain, and put clasp.",
                "However, chain continuous and not clasp or closure put on/take off.",
                "The chain seems sturdy .",
                "Make sturdy and chain durable.",
                "The chain broke I even chance wear it.",
                "I wish chain adjustable.",
                "When I opened package chain necklace literally broke four pieces.",
                "Wore & chain broke.",
                "take one star away chain not adjustable and cannot taken clasp.",
                "The chain not clasp not like.",
                "Edit: The thing I dislike necklace chain, makes pendant not stay one place =/Bought bunch give gifts $0.",
                "Both pedant and chain well made.",
                "Twice fallen chain.",
                "I need tighten hook attaches chain.",
                "What I adjust size taking safety pin and pinning chain loops together loop chain hanging back."
            ],
            "adjectives": [
                "tighten",
                "cheap",
                "pedant",
                "adjustable",
                "sturdy",
                "durable",
                "luster",
                "poor",
                "continuous",
                "loop"
            ]
        }
    },
    "OWL": {
        "positive": {
            "score": 0.4,
            "percent": 72,
            "sentences": [
                "Also, owl flimsy... not worth money timeVery pretty.",
                "Gave friend loves owls - / not cheap quality looks, I not think jewels fall anytime soonThe owl adorable but pendant much larger I expected.",
                "The connections allow owl flexible and fairly lightweight comfortable.",
                "The colors owl beautiful and clear.",
                "But small amount, adorable necklace perfectly trend owl comeback.",
                "I slightly concerned necklace looking teen style but olive tank & mustard cardigan, bronze colored owl perfect.",
                "The owl bigger picture and looks great person.",
                "What surprise, I not expecting owl large,,, I expecting oner inch, little 3I got much quicker expected  and I happy purchase.",
                "Such cute owl, large size show well sweaters and t-necks winter wear or someone wants statement piece.",
                "Goes owl items or regular old outfit.",
                "The owl cute but want longer chain, shall / buy one.",
                "The whole owl and chain nice quality and last.",
                "Shame, owl beautiful.",
                "The colors owl really pop and / bigger I thought would be!",
                "I bought matching owl cuff bracelet and makes striking set!",
                "Cute little owl.",
                "Another little something owl loving friend.",
                "What adorable owl.",
                "This vintage owl pendant pretty.",
                "I always fan owls and made another perfect owl accessory wardrobe.",
                "MY GRAND DAUGHTER LOVES OWLS AND THOUGHT THIS WOULD BE CUTE FOR HER.",
                "You cannot help but smile see or wear quirky little owl!",
                "I would but I ever lost one, I absolutely love owl necklace.",
                "Lovely necklace lots character bThe owl much larger I thought would but fault, I looked ruler I ordered it.",
                "I would definitely recommend themThis another beautiful owl pendant.",
                "I love owl.",
                "Very cute owl.",
                "I thought one would favorite since I whole owl thing but turned towards bottom list.",
                "I happy friend said much loved owl.",
                "I think grew I got couple messages saying much loves owl necklace.",
                "The owl charm super cute and price going make great little present!",
                "I love look bronze owl and decent length necklace.",
                "The owl gorgeous but thing I wish clasp.",
                "It great every owl lover.",
                "It's pretty long chain and owl really large.",
                "The Crystal Owl beautiful, even showed me..",
                "Well worth priceAt time I ordered owl pendant and chain, cost less dollar, including free shipping.",
                "The jeweled owl not fool anyone thinking / expensive jewelry, but / good costume jewelry.",
                "Totally worth purchase, and wait shipment overseas... My 5-year-old daughter really owls, I wanted find owl necklace stocking stuffer.",
                "My disappointment gold tone owl and necklace... looks really garish and cheap.",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery and good length wear perfect condition happy resultsAdorable owl piece.",
                "I purchased owl grown granddaughter pleased it.",
                "Very cute little owl.",
                "This owl pretty and colorful!",
                "details nice especially black eyes , owl necklace really stands and makes nice statement already people asked I got and I happy tell !",
                "It easy fix break or owl falls chain.",
                "customers love everytime wear little owl... cute and simple and jewels bright and pop black uniform!",
                "This beautiful owl, stones really nice and shiny.",
                "I love necklace, I rated four stars owl fixed place chain and not slide fix every and not turn.",
                "The shipping super slow but price unbelievably low and owl good quality.",
                "Thank MariaNice trendy piece .. worth money... but big crystals look like might fall easily.. not worn yetThis owl necklace not I expected.",
                "BOUGHT THIS FOR MY WIFE FOR CHRISTMAS AND SHE LOVED IT.. SHE IS INTO OWLS AND I COULD NOT BELEIVE THE PRICE.",
                "The owl perfect, but chain makes look cheap.",
                "Vintage, Retro Colorful Crystal Owl Pendant/Chain Antiqued pictured and good quality metal.",
                "The body owl broke eyes first time I wore got caught jacket.",
                "Its big oil necklace and pretty I got sister owl theme style really nice skin tone and love big is!!!",
                "People love owl trends and many people complimented necklace.",
                "I alot owl chains right add another collection I not yetI bought best friend / obsessed owls.",
                "Not super adorable owl, but colors bright and Spring-like.",
                "pictured like real thing, hopefully hold up, owl frame seems bit thinner I imagining but price, / great!",
                "Otherwise design pretty cool and I love blank space within owl pendant.",
                "I bought two gift two people Rice University and love owl.",
                "great deal and owl not small allthe eyes look like onyx beadsso goes nice onyx earringsthe links movement unexpected funto wear long tunicThis cutest necklace.",
                "Runs small, also kind weak looking, but nice I rated 5 starts, cause I like it, and I wear every body give complimentsit / kinda thin and / gap space visibal stones and not / not dark picture much brighter and owl copper brown coloronly .",
                "Had close rings holding owl together straighter and tighter, but dollar necklas, worth it!!!",
                "owl really nice and good details.",
                "The owl beautiful - exactly pictured and nice size.",
                "great owl addition!",
                "It actually cute and I surprised large owl is!",
                "Cute but stones sharp lucky im handy needed buff or u could cut one purple stone not glued straightThis fantastic deal and owl cute.",
                ";)I bought 3 owl charm necklace, 1 & 1 daughters.",
                "It's nothing I would pick out.&#34; That disappointed me, but oh well, I said &#34; not wear it, not much, but I think really cute solid colored top or sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "Sturdy chain and cute owl design.",
                "cheaply made and light feel I going break every time pick up, The owl smaller I expected, but I happy that.",
                "If owl collector, absolutely love necklace.",
                "This owl arrived exactly described.",
                "owl nice, took long time ship not make sense small.",
                "I giving Owl Necklace niece Christmas, collecting owls I thought good fit.",
                "Stones and owl different colors shown, but / ok still cute.",
                "It great gift owl lovers like bold jewelry.",
                "However, owl large, heavy and quality necklace / would buy costume jewelry shop mall - or maybe even better quality.",
                "Everyone really loved getting one holiday, trike one good taste:-)I love Vintage Bronze Owl necklace.",
                "This would great gift owl lover not dissatisfied.",
                "The vintage and bronze look really stands and makes owl necklace look simply beautiful!!",
                "I hope order vintage bronze owl necklace love it!!!",
                "The whole owl look rather \"in\" right now.",
                "The owl good quality, chain bit cheap but not feel like break time soon.",
                "Only think I little put size eyes owl, HUGE!",
                "/ cute little owl and / cheap!",
                "I love length chain  Yes, owl rather large, but / soooo cute!"
            ],
            "adjectives": [
                "clear",
                "black",
                "pop",
                "many",
                "resultsAdorable",
                "low",
                "wear",
                "whole",
                "priceAt",
                "right",
                "visibal",
                "Such",
                "free",
                "caught",
                "necklace",
                "top",
                "much",
                "pendant",
                "bit",
                "blank",
                "5-year-old",
                "fantastic",
                "real",
                "perfect",
                "earringsthe",
                "wait",
                "old",
                "slow",
                "super",
                "close",
                "cheap",
                "quirky",
                "gorgeous",
                "easy",
                "worth",
                "olive",
                "different",
                "cuff",
                "give",
                "adorable",
                "beautiful",
                "heavy",
                "funto",
                "inch",
                "small",
                "last",
                "fixed",
                "flexible",
                "little",
                "first",
                "fast",
                "colorful",
                "sharp",
                "/",
                "soonThe",
                "lightweight",
                "long",
                "good",
                "bronze",
                "couple",
                "costume",
                "retail",
                "regular",
                "decent",
                "bottom",
                "sweater",
                "large",
                "happy",
                "quality",
                "love",
                "teen",
                "garish",
                "big",
                "great",
                "straightThis",
                "nice",
                "light",
                "jeweled",
                "owls",
                "expensive",
                "owl",
                "cute",
                "weak",
                "fix",
                "shiny",
                "piece",
                "^-^Lots",
                "grown",
                "lucky",
                "bold",
                "solid",
                "pretty",
                "tunicThis"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 9,
            "sentences": [
                "The owl necklace really cute but made real thin.",
                "But necklace came pieces... chain broken multiple places and none gems attached owl.",
                "The necklace long and owl medium size.",
                "It long chain thin metal owl stones places.",
                "Even though owl bit bigger I expected, fact not filled shape makes looks smaller.",
                "Along everybody else reviewed this, owl much bigger expected.",
                "This owl goes casual clothes fun wear and hear reactions I get.",
                "The third owl one little gemstone center I not give away.",
                ":)The thing really annoying owl keeps wanting flip over!",
                "The chain really long owl hits waist.",
                "The owl bigger I expected too."
            ],
            "adjectives": [
                "long",
                "hear",
                "real",
                "cute",
                "owl",
                "broken",
                "wear",
                "third",
                "little",
                "much",
                "multiple",
                "casual",
                "thin"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 19,
            "sentences": [
                "Years ago mother gave us owl necklace and memory.",
                "The crystals inside owl glued inside and not come yet.",
                "The thing I like lot / chain owl cannot slide around wearing it; stays place.",
                "When item arrived I tightened rings holding owl together, shortened chain, and put clasp.",
                "My niece collect things owl.",
                "She owl pic site and spiritual and I almost passed owl.",
                "I went and got another gift and every page I looked items owl kept following around.",
                "I finished shopping day and came back owl and said must this.",
                "The seller came flying colors and Owl.",
                "When I opened package owl's body separate eyes.",
                "I get compliments I wear owl necklace.",
                "The owl exactly same.",
                "cuteThe owl 1.",
                "The owl darling.",
                "The owl 3 inches tall.",
                "It's year owl.",
                "The owl theme everywhere.",
                "As owl:- I judge VERY likely designed one type iron steel Orrrr,,,, whatever's laying around shop -- I noticed Amazon time and color company's  jewelry constantly different depending day week accessing.",
                "I not know I fascination owl necklaces, but I do.",
                "The owl really big but falls low enough looks well.",
                "It's owl jewels eyes.",
                "Plan give gifts last name &#34; Wise.&#34; I always lookout owl products.",
                "I already big owl necklace and wanted smaller one.",
                "The owl fall sometimes rest necklace.."
            ],
            "adjectives": [
                "separate",
                "tall",
                "same",
                "owl",
                "low",
                "pic",
                "niece",
                "last",
                "big",
                "spiritual",
                "different",
                "collect"
            ]
        }
    },
    "CUTE": {
        "positive": {
            "score": 0.4,
            "percent": 98,
            "sentences": [
                "Cute set / one piece I not like little childish looking but two perfectwould recommend, and real bargain, It goes lot shirts and looks good shirts various colors.",
                "The pic Is adorable could cute necklace made little better.",
                "This really cute piece jewelery.",
                "Cute, nice quality.",
                "Husband got and / really cute.",
                "Very cute necklace.",
                "Cute.",
                "If higher, I would say not get seems fragile and easy break but that, / cute.",
                "It super cute and long!",
                "It looks cute and elegant, and go almost dressy outfit!",
                "Very cute!",
                "This would look cute something black, I think, and though I intended gift, I think I going keep and wear accessory black sweater dress.",
                "Such cute owl, large size show well sweaters and t-necks winter wear or someone wants statement piece.",
                "One favorite necklaces I haveThis cute necklace.",
                "The owl cute but want longer chain, shall / buy one.",
                "I bought gift started collecting owls and cute and cheap couldnt say no.",
                "If found necklace buck free shipping, and picture looked cute I thought since dollar not.",
                "SO CUTE!",
                "It little flimsy but also super cute.",
                "Does not look cute picture.",
                "This cheap, but cute!",
                "They cute.",
                "The necklace cute but cheaper material I thought would be.",
                "Very cute and charming.",
                "I bought item really inexpensively and / really cute.",
                "The charm cute, jewels bright.",
                ":)This super cute and I got great low price.",
                "This big and normally I not wear big jewelry actually last weeks I not much jewelry wearer but cute I wear it.",
                "Cute, vintage looking, person, looks darker pictured.",
                "really cute give friend collects owls hard find well worth cost nice stonesThis conversation piece.",
                "This cute, durable, and great bargain.",
                "I think / cute.",
                "Cute little owl.",
                "It's cute though I happy it.",
                "Truly cute.",
                "MY GRAND DAUGHTER LOVES OWLS AND THOUGHT THIS WOULD BE CUTE FOR HER.",
                "Definitely worth buy, / cute, I actually never worn public though, and I quite months... sigh.",
                "And I also not want people think I wearing / &#34; trend&#34; I actually think necklace cute!",
                "Very cute pendant!",
                "Too cute!",
                "It's cute and trendy.",
                "Very cute and dainty necklace.",
                "She loved cute loves Owls!!",
                "Very cute owl.",
                "Cute detail.",
                "really cute, I really love and dosen't look cheap, thing tool lot time come.",
                "Even though shipping took weeks, I finally received - / real cute!",
                "It not look childish or so, real cute and I woman late 30's.",
                "I not wore yet, but / super cute and I glad I got it.",
                "The Product Tal Cual sign picture, I also like presentation, comes wrapped cute bag, and get ahead forecast, REALLY cute, I believed Price For The Service That quality but I pleasantly surprised.",
                "The owl charm super cute and price going make great little present!",
                "The eyes big and black and lot little details cute!",
                "This pendant cute.",
                "cute and sturdy.",
                "This cute necklace, but tell feel / cheap.",
                "These super cute and cannot beat price!",
                "Very cute & adorable.",
                "P. C. cute but came broken package I ended moving I could not return itI got friend and loved it.",
                "Owls cute and style right now.",
                "It's cute simple t-shirt or maxi dress.",
                "It's cute, hangs mid chest, and sturdy chain.",
                "It's cute and feels heavy, not look cheap all.",
                "Super cute and fun.",
                "Looks better real life - nice pieceLove cute little wish I ordered lol.",
                "I love mine and love color stones inside itA cute piece costume jewelry.",
                "Unique and cute, adds pop outfits.",
                "Maybe shorter chain, but still pretty cute.",
                "This cute.",
                "PleasedVery cute, small and lovely colors.",
                "Its super cute, and super fun, I put sorts outfits.",
                "I keep meaning take pair needle nose pliars and change it, but eh, still cute even back!",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery and good length wear perfect condition happy resultsAdorable owl piece.",
                "cute but tacky liked light and easy wear but think made better metalI like necklace but I ordered earings and I received necklace.",
                "So I hope earings coming soon cute together.",
                "Luckily / actually really cute way, but chain grabs hair point seems bonded it.",
                "cute item.",
                "Very cute little owl.",
                "cute, would buy againThis necklace gorgeous.",
                "Very cute and $1 shipped.",
                "Overall, super cute necklaces and I would recommend them.",
                "thank muchThis cute and nice quality price.",
                "So cuteA cute little necklace.",
                "Tres' cute!",
                "cheap but cute.",
                "It cute little gift put basket extra.",
                "Cute little piece!",
                "customers love everytime wear little owl... cute and simple and jewels bright and pop black uniform!",
                "This necklace really cute.",
                "These would great keep hand quick and cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "Super cute necklace, great ticket price.",
                "Cute necklace wearing plain sweater.",
                "really cute necklace!",
                "Owls cute!",
                "agreat item, light and cute fit perfect and matches everything , like lotThe price incredible I got much I expected.",
                "This item useful and adorable; I revived necklace ordering different product different person might receive different product order this, I not certain but couldVery cute.",
                "It really cute and colors eye catching.",
                "Very cute necklace, especially price.",
                "I wear lot and I get compliments time / way cute!",
                "And one super cute and matches ton stuff wardrobe.",
                "Its little cheaply made but still cute and I get lot compliments!",
                "This super cute, but incredibly flimsy.",
                "This cute but large.",
                "It's cute piece and cannot beat price.",
                "super cute and definitely vintage feel.",
                "It's cute pendant, little smaller I thought would but, I really like necklace.",
                "These cute I bought 4 them, daughter, mom, sister, and me!",
                "Cute, but I bought two and one came broken/unusable chain .",
                "It cute, but not cute picture.",
                "Cute, colorful and strong.",
                "It's super cute!",
                "This really cute especially price.",
                "It quite large but makes cute.",
                "It pretty good quality and super super cute!!",
                "But / cute price and like picture.",
                "The chain cute but not sturdy careful wearing.",
                "cute necklace .",
                "This actually gift, but I seen worn and / cute!",
                "This cute little necklace.",
                "rhinestones plastic and not straight GLUED on... could cute used quality stones!",
                "I thought gems would little sparkly where, but still really cute necklace and would great gift someone Christmas.",
                "Super cute and price really cannot beat it.",
                "super cute!",
                "This necklace sooo cute.",
                "Not much &#34; deal&#34;, but still cute.",
                "Definitely worth p cute!",
                "Very cute and big light!",
                "I sad chain broke but really cute I wouldve fixed chain but lost itI bought item sister law and absolutely loves it!",
                "It actually cute and I surprised large owl is!",
                "So product cute.",
                "Cute but stones sharp lucky im handy needed buff or u could cut one purple stone not glued straightThis fantastic deal and owl cute.",
                "If looking good necklace cute and goes lot different styles, great buy!",
                "It's nothing I would pick out.&#34; That disappointed me, but oh well, I said &#34; not wear it, not much, but I think really cute solid colored top or sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "It's happy & cute!",
                "Sturdy chain and cute owl design.",
                "cute and stylish!",
                "This cute and lovely necklace.",
                "But use, great..... Love cute!",
                "received little early but love necklace much nice and stylish necklace vintage item wil ordering like amazon going enjoy itSo cute!",
                "Very cute and mom loved it!",
                "Cute Costume jewelry.",
                "Stones and owl different colors shown, but / ok still cute.",
                "It well worth moneyThe pictures not necklace justice cute.",
                "Super cute and not bad price.",
                "It's cute, kitsch-y way.",
                "He cute, and I like bigger statement jewelry.",
                "Super cute!",
                "Nonetheless IS really cute, and work great fall wardrobe!",
                "bought present and wear often... cute and wasnt like... falling apart like cheaper jewelry purchased amazon.",
                "/ cute little owl and / cheap!",
                "I love length chain  Yes, owl rather large, but / soooo cute!",
                "These cute, I even wear one and never worn anything around neck.",
                "The pendant cute but rhinestones thrown & cheap looking.",
                "Very cute!",
                "This necklace looks like say, / cute and goes perfect simple outfit."
            ],
            "adjectives": [
                "black",
                "lot",
                "pop",
                "resultsAdorable",
                "bad",
                "keep",
                "low",
                "wear",
                "broken/unusable",
                "itI",
                "Such",
                "free",
                "worn",
                "straight",
                "necklace",
                "top",
                "much",
                "pendant",
                "..",
                "fantastic",
                "itSo",
                "vintage",
                "real",
                "perfect",
                "super",
                "useful",
                "Overall",
                "cheap",
                "accessory",
                "elegant",
                "easy",
                "gorgeous",
                "sparkly",
                "worth",
                "different",
                "adorable",
                "childish",
                "hard",
                "small",
                "nose",
                "present",
                "last",
                "dainty",
                "kitsch-y",
                "little",
                "favorite",
                "fast",
                "fragile",
                "sharp",
                "/",
                "cuteA",
                "good",
                "againThis",
                "strong",
                "costume",
                "retail",
                "early",
                "enjoy",
                "dressy",
                "couldVery",
                "sweater",
                "large",
                "sturdy",
                "happy",
                "simple",
                "incredible",
                "big",
                "great",
                "wish",
                "straightThis",
                "nice",
                "light",
                "careful",
                "various",
                "flimsy",
                "cute",
                "lovely",
                "tacky",
                "itA",
                "owl",
                "durable",
                "lotThe",
                "broken",
                "stylish",
                "^-^Lots",
                "CUTE",
                "lucky",
                "certain",
                "Cute",
                "solid",
                "new",
                "trendy",
                "wrapped",
                "perfectwould",
                "want",
                "public"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 2,
            "sentences": [
                "The owl necklace really cute but made real thin.",
                "This cute price crazy not try.",
                "It's cute casual accessory, thing I dislike way attaches chain, / not freely sliding pendant, and sometimes flip wrong way."
            ],
            "adjectives": [
                "real",
                "cute",
                "wrong",
                "casual",
                "thin"
            ]
        },
        "neutral": {
            "score": 0,
            "percent": 0,
            "sentences": [],
            "adjectives": []
        }
    },
    "QUALITY": {
        "positive": {
            "score": 0.4,
            "percent": 82,
            "sentences": [
                "Cute, nice quality.",
                "I using acessorie first day school outfit, and surprisingly amazing quality price.",
                "Gave friend loves owls - / not cheap quality looks, I not think jewels fall anytime soonThe owl adorable but pendant much larger I expected.",
                "The whole owl and chain nice quality and last.",
                "However, quality leaves something desired; / made okay but not ooze quality.",
                "Better quality expected due price.",
                "Not best quality, but nice necklace.",
                "bright colors and good quality.",
                "The chain good length and overall good quality paying next nothing it.",
                "great quality not price, but I / I would gotten 5 dollars or more!",
                "gems bright and lovely and made great sturdy quality.",
                "The Product Tal Cual sign picture, I also like presentation, comes wrapped cute bag, and get ahead forecast, REALLY cute, I believed Price For The Service That quality but I pleasantly surprised.",
                "I really blown away quality.",
                "and seems good quality.",
                "probably continue buy moreCute little necklace price... Great colors and really pretty good quality.",
                "thank muchThis cute and nice quality price.",
                "She says quality great and far gems not fallen out.",
                "Good quality and would recommend seller.",
                "It looks exactly like picture, and surprisingly actually really nice quality.",
                "The colors true picture, and actually better quality I thought I / I would getting price.",
                "goes many outfits, good quality... love it!",
                "The shipping super slow but price unbelievably low and owl good quality.",
                "However really light weight, wish wee bit better quality.",
                "Vintage, Retro Colorful Crystal Owl Pendant/Chain Antiqued pictured and good quality metal.",
                "Seems sturdy and good quality.",
                "It pretty good quality and super super cute!!",
                "This owls beautiful, sparkly and surprisingly decent quality.",
                "Great quality dont worry that, and wow steal I paid!",
                "rhinestones plastic and not straight GLUED on... could cute used quality stones!",
                "85/each free shipping ago and pleasantly surprised size, detail, and quality these.",
                "Nice quality inexpensive.",
                "Wanted order but not sure quality since cheap, but I love and might order gifts.",
                "I expecting something much lower quality considering cheap necklace was.",
                "However, owl large, heavy and quality necklace / would buy costume jewelry shop mall - or maybe even better quality.",
                "It simply fabulous and great quality.",
                "The quality great and price cannot beat!",
                "The owl good quality, chain bit cheap but not feel like break time soon."
            ],
            "adjectives": [
                "soonThe",
                "good",
                "lovely",
                "Good",
                "costume",
                "acessorie",
                "slow",
                "super",
                "many",
                "decent",
                "cheap",
                "bright",
                "low",
                "wow",
                "moreCute",
                "large",
                "whole",
                "sturdy",
                "sparkly",
                "next",
                "quality",
                "sure",
                "ooze",
                "adorable",
                "beautiful",
                "heavy",
                "free",
                "surprised",
                "overall",
                "last",
                "great",
                "wish",
                "straight",
                "necklace",
                "nice",
                "light",
                "amazing",
                "true",
                "fabulous",
                "little",
                "much",
                "first",
                "pendant",
                "like",
                "wrapped",
                "due"
            ]
        },
        "negative": {
            "score": -0.3,
            "percent": 13,
            "sentences": [
                "Not best quality but least not gonna fall apart.",
                "I bit skeptical quality necklace seeing $.",
                "As quality, / average.",
                "Dollar store quality but I paid less.",
                "I think / really pretty, and came early, / not good quality, I expected anyway.",
                "The quality not good, but price cannot complain."
            ],
            "adjectives": [
                "good",
                "skeptical",
                "/"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 5,
            "sentences": [
                "The quality is.",
                "Price point matches quality."
            ],
            "adjectives": []
        }
    },
    "GIFT": {
        "positive": {
            "score": 0.4,
            "percent": 76,
            "sentences": [
                "Great gift.",
                "It Christmas gift special little girl.",
                "The thing one eye not entirely blue but / hard notice and pendant keeps turning around but overall, gift recipient loved it!",
                "This would look cute something black, I think, and though I intended gift, I think I going keep and wear accessory black sweater dress.",
                "I love owls, I thought would nice gift myself.",
                "I got gift and perfect.",
                "I bought gift started collecting owls and cute and cheap couldnt say no.",
                "Considering price gift girlfriend, amazing and big hit.",
                "I gave gift friend and pleased.",
                "got gift and liked lot.. well made necklace charm and looks really neat and interestingI bought gift one sister laws likes owls.",
                "I not real big writing reviews, but worth telling aboutI love product and person received gift.",
                "This makes great, inexpensive &#34; I love you&#34; gift.",
                "I would love keep myself, but bought gift.",
                "It's great gift.",
                "I ordered emergency gifts, but nosy person snooped & bought less I paid themThis gift and loved all.",
                "Simple and funorder gift friend pretty good far I mean course costume jewelry but defeated purpose good gift thought countedPerfect and reasonably priced small gift lady.",
                "Got best friend Christmas gift.",
                "Bought gift niece but I thinking keeping it, lol.",
                "This gift sister and really likes it.",
                "It cute little gift put basket extra.",
                "These would great keep hand quick and cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "I try keep little things like hand unexpected gift and I feel I great one here.",
                "Great cheap addon item little girl or gift kid's friend, neighbor girl, niece, etc... not get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "This necklace gift and / really pretty.",
                "I got best friend add gift bag present.",
                "I bought gift female relative and well received recipient person really loves owls.",
                "I bought two gift two people Rice University and love owl.",
                "I bought six gift and friends love .",
                "60 and wow good deal love and kids .. go and get themI bought gift.",
                "This actually gift, but I seen worn and / cute!",
                "I thought gems would little sparkly where, but still really cute necklace and would great gift someone Christmas.",
                "I would give gift, really cool looks.",
                "Very eye catchingI bought gift friend and loved it, better pic, beautifull, want one myself.",
                "It's look pretty and price cheap , good gift friends, love much .",
                "It great gift owl lovers like bold jewelry.",
                "I love I bought gift and I love much im going order own.",
                "This would great gift owl lover not dissatisfied.",
                "got gift and loved it."
            ],
            "adjectives": [
                "good",
                "cute",
                "real",
                "black",
                "costume",
                "girl",
                "female",
                "interestingI",
                "keep",
                "nosy",
                "cheap",
                "wear",
                "cool",
                "accessory",
                "sparkly",
                "special",
                "themI",
                "blue",
                "hard",
                "small",
                "unexpected",
                "look",
                "own",
                "pleased",
                "inexpensive",
                "recipient",
                "overall",
                "big",
                "great",
                "necklace",
                "aboutI",
                "nice",
                "bold",
                "little",
                "new",
                "much",
                "pendant",
                "tiny",
                "neat",
                "/"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 2,
            "sentences": [
                "I ordered little add gift go presents."
            ],
            "adjectives": [
                "little",
                "add"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 22,
            "sentences": [
                "Just order two want give gift, like I said, I keeping one myself!",
                "I would not even give gift others either.",
                "I ordered gift someone else but kept necklace along earrings.",
                "They CHRISTMAS GIFTS.",
                "I also got one gift.",
                "I went and got another gift and every page I looked items owl kept following around.",
                "But I held onto give gift niece.",
                "The gift well protected harm coming it.",
                "I bought Christmas gift.",
                "I planned use gift but buy something else waiting weeks arrive.",
                "I bought gift sister because, loves owls."
            ],
            "adjectives": [
                "arrive",
                "owl",
                "protected",
                "along",
                "give"
            ]
        }
    },
    "TIME": {
        "positive": {
            "score": 0.3,
            "percent": 55,
            "sentences": [
                "I really glad I got and good time too!",
                "It took VERRRRY long time receive mail, but customer service great I contacted them.",
                "It took long time get here, not rush, but definitely worth wait!",
                "These may also taken long time get but believe wait definitely worth it.",
                "The first time I wore I got many compliments, but halfway day one links attached one chain pendant come undone.",
                "This product broke first time I wore it.",
                "really cute, I really love and dosen't look cheap, thing tool lot time come.",
                "I received compliments first time I wore it.",
                "Well worth priceAt time I ordered owl pendant and chain, cost less dollar, including free shipping.",
                "My favorite collectionThe necklace adorable, but every time I wear it, turns around like / front heavy.",
                "I wear lot and I get compliments time / way cute!",
                "The body owl broke eyes first time I wore got caught jacket.",
                "I love and came time, too.",
                "I wearing right first time and already received several compliments.",
                "It's nothing I would pick out.&#34; That disappointed me, but oh well, I said &#34; not wear it, not much, but I think really cute solid colored top or sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "cheaply made and light feel I going break every time pick up, The owl smaller I expected, but I happy that.",
                "owl nice, took long time ship not make sense small.",
                "The best u get price, but u wait long long time.",
                "Def worth price and time receive it.",
                "She wears time, but course pay get rusty and not want wear itCuter expected and excellent price, pleased purchase, buy it!!",
                "The owl good quality, chain bit cheap but not feel like break time soon.",
                "It really preatty and looks good.. came time."
            ],
            "adjectives": [
                "long",
                "good",
                "cute",
                "owl",
                "receive",
                "retail",
                "preatty",
                "u",
                "rush",
                "many",
                "rusty",
                "cheap",
                "sweater",
                "wear",
                "excellent",
                "worth",
                "priceAt",
                "adorable",
                "heavy",
                "small",
                "free",
                "pleased",
                "caught",
                "great",
                "light",
                "top",
                "solid",
                "much",
                "first",
                "pendant",
                "come",
                "favorite",
                "several",
                "/"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 15,
            "sentences": [
                "Don't waste time.",
                "Again, shipping SODIAL items always long time, but I not mind stuff like .",
                "The shipping time long, but expected.",
                "It took long time come China.",
                "weird plastic smell first opened package but went away time went on.",
                "It took long time arrive thou and I not even used yet."
            ],
            "adjectives": [
                "long",
                "weird",
                "arrive"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 30,
            "sentences": [
                "It not problem time, but I moderately sized do, could possibly problem getting necklace without messing hair.",
                "My daughter loves retro look and wears time!",
                "I would recommend product every one... and product arrived time.",
                "It meant present sister and I needed time ship her.",
                "I wear pendant time and always get tons compliments it.",
                "Delivery China took 19 days time I placed order.",
                "I get lot compliments and wear time.",
                "delivery time and lovesss it.",
                "As owl:- I judge VERY likely designed one type iron steel Orrrr,,,, whatever's laying around shop -- I noticed Amazon time and color company's  jewelry constantly different depending day week accessing.",
                "I gave girlfriend and wears time now.",
                "wears time!",
                "I wear time and everyone loves it."
            ],
            "adjectives": [
                "arrived",
                "wear",
                "lot",
                "pendant",
                "present",
                "retro",
                "different"
            ]
        }
    },
    "PICTURE": {
        "positive": {
            "score": 0.4,
            "percent": 70,
            "sentences": [
                "The owl bigger picture and looks great person.",
                "It looks like picture and fit anyone fits highly reccomend item and sellerFor price cannot beat style!",
                "If found necklace buck free shipping, and picture looked cute I thought since dollar not.",
                "Way better picture.",
                ":)Looks exactly like picture.",
                "Does not look cute picture.",
                "Came fast and exactly shown picture extremely cheap glad I took chance purchase I love and necklaces I bought company.",
                "It nice, although colors not appear bright picture.",
                "The Product Tal Cual sign picture, I also like presentation, comes wrapped cute bag, and get ahead forecast, REALLY cute, I believed Price For The Service That quality but I pleasantly surprised.",
                "The jewels not / not color picture, but / fine.",
                "I think jewels little brighter seems picture, but still pretty!",
                "first thought going long but perfect link and / not huge looks picture but still nice size without looking obnoxious.",
                "It looks exactly like picture, and surprisingly actually really nice quality.",
                "The colors true picture, and actually better quality I thought I / I would getting price.",
                "Looks exactly like picture.",
                "It cute, but not cute picture.",
                "Came quickly and looks like picture.",
                "But / cute price and like picture.",
                "Quick shipping, came one piece and looks like picture.",
                "I really wish would post picture someone wearing this.",
                "Runs small, also kind weak looking, but nice I rated 5 starts, cause I like it, and I wear every body give complimentsit / kinda thin and / gap space visibal stones and not / not dark picture much brighter and owl copper brown coloronly .",
                "The colors gems brighter seen picture, looks way better person.",
                "Colors arent picture but I like mine better."
            ],
            "adjectives": [
                "cute",
                "perfect",
                "weak",
                "cheap",
                "bright",
                "huge",
                "fit",
                "give",
                "visibal",
                "small",
                "color",
                "free",
                "great",
                "arent",
                "nice",
                "true",
                "sellerFor",
                "mine",
                "little",
                "much",
                "like",
                "wrapped",
                "reccomend",
                "obnoxious"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 12,
            "sentences": [
                "It bigger I expected judging picture but / not deal breaker.",
                "Looks like picture and long chain it.",
                "The thing colors little bit different person picture / picture.",
                "The three smaller stones not vivid picture."
            ],
            "adjectives": [
                "different",
                "vivid",
                "little",
                "/"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 18,
            "sentences": [
                "I wish looked like picture.",
                "Cuter picture.",
                "It loks like picture.",
                "This looks like picture stones.",
                "It brassy look cannot tell picture.",
                "It looks brushed picture indicates."
            ],
            "adjectives": [
                "brassy",
                "brushed"
            ]
        }
    },
    "JEWELRY": {
        "positive": {
            "score": 0.4,
            "percent": 72,
            "sentences": [
                "It definitely statement piece quite large but I like unique jewelry like this.",
                "I order xmcheap jewelry amazon tone, and / usually fantastic, and decent.",
                "I love vintage jewelry or jewelry looks older actually is.",
                "It reminds much costume jewelry Woolworths 50 years ago pricing then!",
                "This nice addition budding costume jewelry collector.",
                "Don't order thinking getting fine jewelry, cheap super fun necklace!",
                "Would great costume jewelry piece younger girl or someone wants ability throw inexpensive whimsy wardrobe.",
                "It costume jewelry - not last forever - but price - worth it..",
                "This big and normally I not wear big jewelry actually last weeks I not much jewelry wearer but cute I wear it.",
                "It not toy feel, but decent piece jewelry.",
                "Its great piece jewelry woman would love!",
                "I ended removing chain, stringing piece jewelry wire it, added Swarovski crystal beads and loop top and hung kitchen window.",
                "Very nice piece costume jewelry.",
                "It cheap and I gave shot, not.... SOOO tacky and Claire's looking... maybe teeny poppers and tweens but not buy want wear it.. costume jewelry, Fun and disposable.",
                "AdorableI bought wife 1$ not shocked price but attractive jewelry 1$.",
                "I ordering inexpensive pieces costume jewelry China give gifts young nieces family, and wife and I pleased them.",
                "The jeweled owl not fool anyone thinking / expensive jewelry, but / good costume jewelry.",
                "I love mine and love color stones inside itA cute piece costume jewelry.",
                "Simple and funorder gift friend pretty good far I mean course costume jewelry but defeated purpose good gift thought countedPerfect and reasonably priced small gift lady.",
                "If someone borrows jewelry, sure order 2 these, cause 1 not enough.",
                "I not think real jewelry but options not tarnish 20 min wear..",
                "I bought not price sooooo good but different looking piece jewelry.",
                "The colors brilliant I wish not darn bigI could not believe price I not expecting nice piece jewelry.",
                "This different piece jewelry looks nice.",
                "It fun piece costume jewelry, and look great alone, or layered necklaces.",
                "I purchased part collection jewelry I made grand daughter use &#34; dress up&#34; clothes.",
                "Cute Costume jewelry.",
                "It great gift owl lovers like bold jewelry.",
                "However, owl large, heavy and quality necklace / would buy costume jewelry shop mall - or maybe even better quality.",
                "He cute, and I like bigger statement jewelry.",
                "bought present and wear often... cute and wasnt like... falling apart like cheaper jewelry purchased amazon."
            ],
            "adjectives": [
                "fantastic",
                "good",
                "vintage",
                "tacky",
                "cute",
                "real",
                "itA",
                "costume",
                "fine",
                "decent",
                "xmcheap",
                "cheap",
                "wear",
                "large",
                "piece",
                "crystal",
                "quality",
                "sure",
                "different",
                "unique",
                "heavy",
                "small",
                "inexpensive",
                "present",
                "attractive",
                "Cute",
                "big",
                "last",
                "great",
                "wish",
                "loop",
                "darn",
                "grand",
                "nice",
                "young",
                "tarnish",
                "bold",
                "jeweled",
                "much",
                "disposable",
                "want",
                "expensive"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 5,
            "sentences": [
                "It withstood wearings and jewelry box mixed long necklaces.",
                "My skin sensitive comes fake jewelry made little apprehensive first I purchased."
            ],
            "adjectives": [
                "long",
                "mixed",
                "fake",
                "sensitive",
                "little",
                "first",
                "apprehensive"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 23,
            "sentences": [
                "These similar ones see costume jewelry stores but lot inexpensive.",
                "Bought myself, gave daughter pretend jewelry.",
                "Costume jewelry, but works.",
                "She / not lot jewelry, but likes owls.",
                "I would recommend anyone loves owls and jewelry.",
                "As owl:- I judge VERY likely designed one type iron steel Orrrr,,,, whatever's laying around shop -- I noticed Amazon time and color company's  jewelry constantly different depending day week accessing.",
                "It follows style vintage fashion jewelry.",
                "Will look forward buy jewelry company.",
                "She loves putting princess dresses and tea.... and loves wear jewelry.....",
                "Really simple jewelry piece and price.. No complaints."
            ],
            "adjectives": [
                "wear",
                "similar",
                "lot",
                "costume",
                "inexpensive",
                "simple",
                "different"
            ]
        }
    },
    "ORDER": {
        "positive": {
            "score": 0.4,
            "percent": 54,
            "sentences": [
                "I order xmcheap jewelry amazon tone, and / usually fantastic, and decent.",
                "Order came way faster and item nicely packaged and surprisingly price looks pretty and not cheap all!",
                "Although I waited quite order arrive, well worth it.",
                "I decided order 3 I liked I 2 additional I could give gifts.",
                "Don't order thinking getting fine jewelry, cheap super fun necklace!",
                "This second order sooooo beautiful I gave daughter fell love it.",
                "This item useful and adorable; I revived necklace ordering different product different person might receive different product order this, I not certain but couldVery cute.",
                "If someone borrows jewelry, sure order 2 these, cause 1 not enough.",
                "My order came swiftly communication, considering sent far away.",
                "I get tons compliments and many friends order this!",
                "Wanted order but not sure quality since cheap, but I love and might order gifts.",
                "I love I bought gift and I love much im going order own.",
                "I hope order vintage bronze owl necklace love it!!!"
            ],
            "adjectives": [
                "fantastic",
                "adorable",
                "sure",
                "certain",
                "xmcheap",
                "cheap",
                "second",
                "own",
                "much",
                "fine",
                "additional",
                "couldVery",
                "different",
                "many",
                "useful"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 4,
            "sentences": [
                "The shipping scheldule changed 2 times I completed order and not expected arrive Jan 6th I forced get something else."
            ],
            "adjectives": [
                "arrive"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 42,
            "sentences": [
                "I would definitely order again.",
                "Just order two want give gift, like I said, I keeping one myself!",
                "In fact I may order another me.",
                "Will probably order stuffers.",
                "The shipping takes order well advance.",
                "I tried order silver one but sent one guess I know two.",
                "So order myself!",
                "Delivery China took 19 days time I placed order.",
                "I order guys again.",
                "If not want look not order &#34; vintage&#34;."
            ],
            "adjectives": [
                "give"
            ]
        }
    },
    "DAUGHTER": {
        "positive": {
            "score": 0.5,
            "percent": 55,
            "sentences": [
                "I CHOSE THIS FOR MY DAUGHTER ALONG WITH ANOTHER ONE LIKE THIS SO SHE COULD CHOOSE WHICH ONE AND SHE WAS HAPPY WITH THIS ITEMI bought one and one daughter.",
                "money ok. got daughter bady party party favors.",
                "MY GRAND DAUGHTER LOVES OWLS AND THOUGHT THIS WOULD BE CUTE FOR HER.",
                "Total Hit teenage girls :)I bought daughter, loves wear sweaters and scarf, goes well with!",
                "Bought Daughter and She Loved It..",
                "another favors items I always exchanging back and forth collections one goes well blue sweater thank youI love I actually sent bronze one daughter law loves perfect size I love slip head clasps mess I actually ordered another one .",
                "I got 2 - one daughter - and really like it.",
                "This second order sooooo beautiful I gave daughter fell love it.",
                "Totally worth purchase, and wait shipment overseas... My 5-year-old daughter really owls, I wanted find owl necklace stocking stuffer.",
                "There clasp, but I problem fitting head, I know shall / fit daughter!",
                "These cute I bought 4 them, daughter, mom, sister, and me!",
                "great product better I imaginedI know daughter love itand asked I tell people I got fromGreat price, I love wearing it, and perfect length wear nice evening jacket or jeans.",
                "My daughter loves owls and received thrilled.",
                "Got one grand daughter, too.",
                "I asked oldest daughter  liked & said &#34; its's ok...",
                "My younger daughter & I love ours!",
                "I purchased part collection jewelry I made grand daughter use &#34; dress up&#34; clothes."
            ],
            "adjectives": [
                "owl",
                "bronze",
                "perfect",
                "second",
                "know",
                "wait",
                "wear",
                "forth",
                "worth",
                "fit",
                "fromGreat",
                "blue",
                "Total",
                "bady",
                "great",
                "grand",
                "nice",
                "owls",
                "slip",
                "5-year-old"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 6,
            "sentences": [
                "got middle school aged daughter loves owls and everything owls it.",
                "Bought young daughter obsessed owls, but I not lie, I even worn couple times."
            ],
            "adjectives": [
                "owls",
                "couple",
                "middle",
                "young"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 39,
            "sentences": [
                "Bought myself, gave daughter pretend jewelry.",
                "I gave daughter wear and loves show off.",
                "My daughter loves retro look and wears time!",
                "I gave coworker 13-yr-old daughter.",
                "I gave daughter.",
                "I given mom, sisters, daughter.",
                "Ordered daughter but thought keeping myself.",
                "Bought stocking stuffer daughter.",
                "Not sure long jewels last, but fun wearI got buck or two, and I let daughter play dress it.",
                "My daughter got one too.",
                "I bought inexpensive and I figured daughter could play it.",
                "bought pre-teen daughter and loves it!"
            ],
            "adjectives": [
                "pre-teen",
                "inexpensive",
                "13-yr-old",
                "daughter",
                "last",
                "sure",
                "retro"
            ]
        }
    },
    "ITEM": {
        "positive": {
            "score": 0.5,
            "percent": 69,
            "sentences": [
                "I CHOSE THIS FOR MY DAUGHTER ALONG WITH ANOTHER ONE LIKE THIS SO SHE COULD CHOOSE WHICH ONE AND SHE WAS HAPPY WITH THIS ITEMI bought one and one daughter.",
                "Order came way faster and item nicely packaged and surprisingly price looks pretty and not cheap all!",
                "It looks like picture and fit anyone fits highly reccomend item and sellerFor price cannot beat style!",
                "I bought item really inexpensively and / really cute.",
                "Very pleased item!",
                "Great item.",
                "This item exactly described and looked bit cheap but price pay for, friend loved since colors different and worn different colors, I liked simple yet nice way.",
                "Great item A+++I loooove necklace !!!!!",
                "cute item.",
                "cheaply made and looks cheap but happy usage item.",
                "I love item and I recommend completely.",
                "agreat item, light and cute fit perfect and matches everything , like lotThe price incredible I got much I expected.",
                "This item useful and adorable; I revived necklace ordering different product different person might receive different product order this, I not certain but couldVery cute.",
                "Great cheap addon item little girl or gift kid's friend, neighbor girl, niece, etc... not get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "great item add accessory collection.",
                "I pleasantly surprised item arrived.",
                "I sad chain broke but really cute I wouldve fixed chain but lost itI bought item sister law and absolutely loves it!",
                "received little early but love necklace much nice and stylish necklace vintage item wil ordering like amazon going enjoy itSo cute!",
                "Great item!",
                "I love item."
            ],
            "adjectives": [
                "Great",
                "good",
                "itSo",
                "add",
                "cute",
                "early",
                "enjoy",
                "couldVery",
                "useful",
                "girl",
                "lotThe",
                "cheap",
                "accessory",
                "stylish",
                "happy",
                "simple",
                "different",
                "fit",
                "incredible",
                "special",
                "adorable",
                "certain",
                "looked",
                "unexpected",
                "pleased",
                "worn",
                "great",
                "nice",
                "sellerFor",
                "usage",
                "little",
                "much",
                "tiny",
                "reccomend"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 14,
            "sentences": [
                "I paid small amount  item I little biased price.",
                "The chain little flimsy, but paying little item expect that.",
                "Some necklaces , not adorable, I pay ten times I paid item !!!",
                "No doubt seller known low prices / never worth returning item."
            ],
            "adjectives": [
                "adorable",
                "ten",
                "biased",
                "flimsy",
                "low",
                "little",
                "small",
                "worth"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 17,
            "sentences": [
                "Chain cheap and luster item poor.",
                "I hesitation recommending item.",
                "When item arrived I tightened rings holding owl together, shortened chain, and put clasp.",
                "I like item making couple adjustments.",
                "I saw item close and personal."
            ],
            "adjectives": [
                "cheap",
                "couple",
                "personal",
                "luster",
                "poor",
                "close"
            ]
        }
    },
    "PIECE": {
        "positive": {
            "score": 0.4,
            "percent": 90,
            "sentences": [
                "It definitely statement piece quite large but I like unique jewelry like this.",
                "Cute set / one piece I not like little childish looking but two perfectwould recommend, and real bargain, It goes lot shirts and looks good shirts various colors.",
                "This really cute piece jewelery.",
                "that, great piece.",
                "Such cute owl, large size show well sweaters and t-necks winter wear or someone wants statement piece.",
                "It large piece and looks great black turtle-neck sweater.",
                "I wear accent piece outifts though ok.",
                "Would great costume jewelry piece younger girl or someone wants ability throw inexpensive whimsy wardrobe.",
                "really cute give friend collects owls hard find well worth cost nice stonesThis conversation piece.",
                "It not toy feel, but decent piece jewelry.",
                "keep wearing and overVery nice piece.",
                "Nice piece, took long.",
                "Its great piece jewelry woman would love!",
                "I worn many times / would think stones would fall inexpensive piece, but rock solid.",
                "I ended removing chain, stringing piece jewelry wire it, added Swarovski crystal beads and loop top and hung kitchen window.",
                "Very nice piece costume jewelry.",
                "It like well worn piece, but okay.",
                "arrived one full piece.",
                "eyes black, but bright and 3 dimensional, piece lot dimension.",
                "This piece stunning!",
                "I love mine and love color stones inside itA cute piece costume jewelry.",
                "I many people compliment piece.",
                "I love design and shape piece.",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery and good length wear perfect condition happy resultsAdorable owl piece.",
                "The colors really pretty and piece go quite shirts.",
                "Cute little piece!",
                "Fun piece wear winter clothes.",
                "Its fun piece.",
                "Thank MariaNice trendy piece .. worth money... but big crystals look like might fall easily.. not worn yetThis owl necklace not I expected.",
                "Another pretty piece add growing collection.",
                "It's cute piece and cannot beat price.",
                "I bought not price sooooo good but different looking piece jewelry.",
                "Great piece.",
                "Quick shipping, came one piece and looks like picture.",
                "A good signature piece multiple outfits, especially like owls.",
                "The colors brilliant I wish not darn bigI could not believe price I not expecting nice piece jewelry.",
                "This different piece jewelry looks nice.",
                "But fun piece own.",
                "It's really pretty and fun statement piece.",
                "I love vinatge look and chain perfect length great accent piece.",
                "It fun piece costume jewelry, and look great alone, or layered necklaces.",
                "It sweet casual piece and great addition necklace collection!",
                "It wonderful addition outfits and I recieved compliments piece."
            ],
            "adjectives": [
                "good",
                "real",
                "cute",
                "perfect",
                "itA",
                "black",
                "costume",
                "casual",
                "many",
                "resultsAdorable",
                "decent",
                "large",
                "wonderful",
                "piece",
                "worth",
                "crystal",
                "^-^Lots",
                "happy",
                "pretty",
                "different",
                "fun",
                "unique",
                "childish",
                "Such",
                "hard",
                "own",
                "accent",
                "inexpensive",
                "vinatge",
                "worn",
                "perfectwould",
                "big",
                "great",
                "compliment",
                "wish",
                "loop",
                "darn",
                "nice",
                "little",
                "multiple",
                "fast",
                "various",
                "full"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 2,
            "sentences": [
                "I skeptical piece, low price, but wow!"
            ],
            "adjectives": [
                "skeptical",
                "low"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 8,
            "sentences": [
                "Based metal piece though I would never buy matching earings see floating around recommendations purchase.",
                "I like piece lot.",
                "I ordered piece 11/15 & received 12/6, earlier estimate!",
                "Really simple jewelry piece and price.. No complaints."
            ],
            "adjectives": [
                "simple",
                "metal",
                "matching"
            ]
        }
    },
    "WAY": {
        "positive": {
            "score": 0.4,
            "percent": 67,
            "sentences": [
                "I seen EXACT necklace retail stores around ten bones opinion would way high.",
                "Order came way faster and item nicely packaged and surprisingly price looks pretty and not cheap all!",
                "It not break, but link not closed way, and not matter many times I reattached links still come undone.",
                "Way better picture.",
                "I bigger girl and I love way looks me, I originally ordered niece but would not look right and even though I never fan owls I think adorable and I keep myself.",
                "love way looks and great wear parties and even casual day depending wear with.",
                "I not rough way.",
                "This item exactly described and looked bit cheap but price pay for, friend loved since colors different and worn different colors, I liked simple yet nice way.",
                "I say considering price and thinking way product said.... please not hesitate worth and beautiful.",
                "EXCELLENT ALL THE WAY AROUND.",
                "Luckily / actually really cute way, but chain grabs hair point seems bonded it.",
                "It nice necklace, but not really well done... stones look like falling out... but I like way looks like!!",
                "I wear lot and I get compliments time / way cute!",
                "The colors gems brighter seen picture, looks way better person.",
                "It's cute, kitsch-y way.",
                "Other fine, looks sort've cheap though singe hoops connect way large."
            ],
            "adjectives": [
                "cute",
                "niece",
                "Other",
                "retail",
                "casual",
                "many",
                "cheap",
                "wear",
                "large",
                "simple",
                "different",
                "right",
                "adorable",
                "looked",
                "worn",
                "great",
                "kitsch-y",
                "necklace",
                "closed",
                "nice",
                "ten",
                "rough",
                "owls",
                "high",
                "/"
            ]
        },
        "negative": {
            "score": -0.3,
            "percent": 8,
            "sentences": [
                "The pendant dirty looking - gems dull and metal tarnished but not good way.",
                "It's cute casual accessory, thing I dislike way attaches chain, / not freely sliding pendant, and sometimes flip wrong way."
            ],
            "adjectives": [
                "good",
                "cute",
                "pendant",
                "wrong",
                "casual",
                "dull"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 25,
            "sentences": [
                "But not access way fix it, I would pass one up.",
                "It want turn backwards matter way I wear it, but price cannot beat.",
                "The necklace way cuter on.",
                "85 and ship way China.",
                "Whichever way I put on, thing.",
                "There clasp back and way adjust necklace."
            ],
            "adjectives": [
                "ship",
                "adjust",
                "turn",
                "necklace"
            ]
        }
    },
    "PRODUCT": {
        "positive": {
            "score": 0.4,
            "percent": 77,
            "sentences": [
                "want buy quantity ok. cheap party gamesNot fan product.",
                "Chains replaced, I happy product and arrived sooner expected.",
                "I trying find match completely and I wish would sell close color product.",
                "Maybe better chain and really like owls, would happy product but me... OK. Bought friend CHRISTmas.",
                "Pay and get right product.",
                "I not real big writing reviews, but worth telling aboutI love product and person received gift.",
                "The colors pure and structure antique looking, making product even better.",
                "This product broke first time I wore it.",
                "I say considering price and thinking way product said.... please not hesitate worth and beautiful.",
                "The Product Tal Cual sign picture, I also like presentation, comes wrapped cute bag, and get ahead forecast, REALLY cute, I believed Price For The Service That quality but I pleasantly surprised.",
                "Great product.",
                "This item useful and adorable; I revived necklace ordering different product different person might receive different product order this, I not certain but couldVery cute.",
                "I surprised I found many necklaces cheap prices and I went ahead ordered many and like many others good product.",
                "So, I shall / I take word and say / good product.",
                "great product better I imaginedI know daughter love itand asked I tell people I got fromGreat price, I love wearing it, and perfect length wear nice evening jacket or jeans.",
                "Thsi great product and necklace looks pretty would buy it.",
                "The pendant looks better person and I highly recommend product, especially collect and/or love owls.",
                "They fun wear and product not bad especially price.",
                "So product cute.",
                "product seems nice but cheap looking."
            ],
            "adjectives": [
                "Great",
                "good",
                "real",
                "perfect",
                "know",
                "couldVery",
                "many",
                "useful",
                "collect",
                "bad",
                "cheap",
                "wear",
                "and/or",
                "happy",
                "different",
                "right",
                "adorable",
                "certain",
                "fromGreat",
                "color",
                "big",
                "great",
                "fan",
                "necklace",
                "aboutI",
                "nice",
                "first",
                "pendant",
                "like",
                "wrapped",
                "want",
                "/"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 4,
            "sentences": [
                "Product arrived faster I expected."
            ],
            "adjectives": []
        },
        "neutral": {
            "score": 0.0,
            "percent": 19,
            "sentences": [
                "I would recommend product every one... and product arrived time.",
                "Maybe another product seller buy myself..",
                "I not like put trash.. would not recommend product not spend money this.",
                "I sent mail ask rpoducto accordance product ...",
                "The product description incorrectly shows 3."
            ],
            "adjectives": [
                "arrived"
            ]
        }
    },
    "PERSON": {
        "positive": {
            "score": 0.3,
            "percent": 83,
            "sentences": [
                "Those colors vibrant person.",
                "The owl bigger picture and looks great person.",
                "It's beautiful pendant and person I gave loved it.",
                "Cute, vintage looking, person, looks darker pictured.",
                "I not real big writing reviews, but worth telling aboutI love product and person received gift.",
                "I ordered emergency gifts, but nosy person snooped & bought less I paid themThis gift and loved all.",
                "little guy adorable person, and price paid  better expected.",
                "This item useful and adorable; I revived necklace ordering different product different person might receive different product order this, I not certain but couldVery cute.",
                "I bet person I give like much me.",
                "I bought gift female relative and well received recipient person really loves owls.",
                "It looks really pretty person well.",
                "The pendant looks better person and I highly recommend product, especially collect and/or love owls.",
                "thankfully person I got loved and enjoys wearing it.",
                "The colors gems brighter seen picture, looks way better person.",
                "I not careful person, may working yard or cleaning and expensive stuff not made kind wearing."
            ],
            "adjectives": [
                "real",
                "couldVery",
                "useful",
                "collect",
                "female",
                "nosy",
                "and/or",
                "different",
                "beautiful",
                "adorable",
                "certain",
                "recipient",
                "big",
                "great",
                "aboutI",
                "little",
                "much",
                "pendant",
                "careful",
                "pretty",
                "expensive"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 11,
            "sentences": [
                "Not young child or petite person would look gaudy them.",
                "The thing colors little bit different person picture / picture."
            ],
            "adjectives": [
                "young",
                "little",
                "petite",
                "different",
                "/"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 6,
            "sentences": [
                "It vintage look it,  you, or friend, vintage type person I definitely recommend it!"
            ],
            "adjectives": []
        }
    },
    "SIZE": {
        "positive": {
            "score": 0.4,
            "percent": 70,
            "sentences": [
                "Such cute owl, large size show well sweaters and t-necks winter wear or someone wants statement piece.",
                "Nice size too.",
                "The size perfect.",
                "another favors items I always exchanging back and forth collections one goes well blue sweater thank youI love I actually sent bronze one daughter law loves perfect size I love slip head clasps mess I actually ordered another one .",
                "Doesn't seem cheap, but size bigger I expected.",
                "Nice size.",
                "first thought going long but perfect link and / not huge looks picture but still nice size without looking obnoxious.",
                "Nice size and pretty.",
                "It's perfect size, perfect length, and i've and not rusted.",
                "Ok, / exact size debit card.",
                "It's perfect size and chain right length it.",
                "It's pretty good size, and came pretty quickly.",
                "It's really pretty, good size.",
                "Pretty color and also quite large size.",
                "The owl beautiful - exactly pictured and nice size.",
                "It well made, nice substantial size, good length chain, & charming details.",
                "85/each free shipping ago and pleasantly surprised size, detail, and quality these.",
                "Only think I little put size eyes owl, HUGE!",
                "The size large and pendant unattractive."
            ],
            "adjectives": [
                "good",
                "bronze",
                "perfect",
                "unattractive",
                "Nice",
                "cheap",
                "large",
                "forth",
                "huge",
                "beautiful",
                "blue",
                "Such",
                "free",
                "surprised",
                "exact",
                "nice",
                "little",
                "pendant",
                "slip",
                "obnoxious",
                "substantial",
                "i"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 15,
            "sentences": [
                "not know why, prob size, but always little freaked eyes.",
                "The necklace long and owl medium size.",
                "Average size and bit kitschy me.",
                "/ size dollar bill folded half."
            ],
            "adjectives": [
                "owl",
                "little",
                "freaked",
                "Average",
                "kitschy",
                "/"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 15,
            "sentences": [
                "I like heaviness, size, and detail design.",
                "Note actual size pendant 1.",
                "The pendant size tea bag.",
                "What I adjust size taking safety pin and pinning chain loops together loop chain hanging back."
            ],
            "adjectives": [
                "pendant",
                "actual",
                "loop"
            ]
        }
    },
    "SHIPPING": {
        "positive": {
            "score": 0.4,
            "percent": 71,
            "sentences": [
                "paid 86 cents necklace, plus free shipping.",
                "Thanks quick reliable shipping.",
                "If found necklace buck free shipping, and picture looked cute I thought since dollar not.",
                "Came China bit shipping much much faster quoted.",
                "exactly described and pretty fast shipping.",
                "Shipping took bit longer I would liked but I happy I got it!",
                "75 cents free shipping but arrived I could not happier it!",
                "Well worth money, free shipping boot.",
                "Even though shipping took weeks, I finally received - / real cute!",
                "Well worth priceAt time I ordered owl pendant and chain, cost less dollar, including free shipping.",
                "The shipping super slow but price unbelievably low and owl good quality.",
                "Looks great, great price, great syle, fall takes shipping.",
                "Considering price and free shipping.",
                "Quick shipping, came one piece and looks like picture.",
                "85/each free shipping ago and pleasantly surprised size, detail, and quality these.",
                "It not made best material and shipping took forever.",
                "Very fast shipping."
            ],
            "adjectives": [
                "good",
                "great",
                "cute",
                "reliable",
                "real",
                "low",
                "slow",
                "much",
                "free",
                "surprised",
                "fast",
                "worth",
                "pretty",
                "super",
                "priceAt"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 12,
            "sentences": [
                "The shipping scheldule changed 2 times I completed order and not expected arrive Jan 6th I forced get something else.",
                "Again, shipping SODIAL items always long time, but I not mind stuff like .",
                "The shipping time long, but expected."
            ],
            "adjectives": [
                "long",
                "arrive"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 17,
            "sentences": [
                "I paid $1 pendent and shipping.",
                "The shipping takes order well advance.",
                "The thing shipping three four weeks!",
                "Shipping took while, but price, / not big deal."
            ],
            "adjectives": [
                "big"
            ]
        }
    },
    "FRIEND": {
        "positive": {
            "score": 0.4,
            "percent": 70,
            "sentences": [
                "bought friend and loved it.",
                "Gave friend loves owls - / not cheap quality looks, I not think jewels fall anytime soonThe owl adorable but pendant much larger I expected.",
                "really cute give friend collects owls hard find well worth cost nice stonesThis conversation piece.",
                "Another little something owl loving friend.",
                "Real cuteI bought friend and absolutely loved it!",
                "I gave gift friend and pleased.",
                "Maybe better chain and really like owls, would happy product but me... OK. Bought friend CHRISTmas.",
                "This item exactly described and looked bit cheap but price pay for, friend loved since colors different and worn different colors, I liked simple yet nice way.",
                "I happy friend said much loved owl.",
                "It bright and pretty and I bought one and one earrings different colours and friend kind matching necklaces.",
                "P. C. cute but came broken package I ended moving I could not return itI got friend and loved it.",
                "bought second one friend and even loved it.",
                "Simple and funorder gift friend pretty good far I mean course costume jewelry but defeated purpose good gift thought countedPerfect and reasonably priced small gift lady.",
                "Got best friend Christmas gift.",
                "Great cheap addon item little girl or gift kid's friend, neighbor girl, niece, etc... not get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "I alot owl chains right add another collection I not yetI bought best friend / obsessed owls.",
                "I got best friend add gift bag present.",
                "Got friend, and apparently loves it!",
                "Very eye catchingI bought gift friend and loved it, better pic, beautifull, want one myself."
            ],
            "adjectives": [
                "soonThe",
                "good",
                "cute",
                "owl",
                "second",
                "costume",
                "matching",
                "girl",
                "cheap",
                "broken",
                "happy",
                "worth",
                "simple",
                "different",
                "itI",
                "right",
                "special",
                "adorable",
                "Real",
                "looked",
                "hard",
                "small",
                "unexpected",
                "pleased",
                "worn",
                "nice",
                "little",
                "much",
                "pendant",
                "like",
                "tiny"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 4,
            "sentences": [
                "purchased friend, bit weight know not cheaply made."
            ],
            "adjectives": [
                "weight"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 26,
            "sentences": [
                "Bought friend Christmas present.",
                "It vintage look it,  you, or friend, vintage type person I definitely recommend it!",
                "friend.",
                "I let friend open envelope loves stamps.",
                "Had give friend short hair.",
                "I purchase friend.",
                "I got friend loves owls!"
            ],
            "adjectives": [
                "open",
                "short",
                "friend"
            ]
        }
    },
    "THING": {
        "positive": {
            "score": 0.4,
            "percent": 50,
            "sentences": [
                "The thing one eye not entirely blue but / hard notice and pendant keeps turning around but overall, gift recipient loved it!",
                "I thought one would favorite since I whole owl thing but turned towards bottom list.",
                "really cute, I really love and dosen't look cheap, thing tool lot time come.",
                "The owl gorgeous but thing I wish clasp.",
                "All all, certainly worth shot price kind thing into.",
                "The side thing I would mention folks buying buck or two, selling Sale Pages locally 4x much.",
                "These would great keep hand quick and cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "Great cheap addon item little girl or gift kid's friend, neighbor girl, niece, etc... not get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "pictured like real thing, hopefully hold up, owl frame seems bit thinner I imagining but price, / great!"
            ],
            "adjectives": [
                "good",
                "owl",
                "cute",
                "real",
                "girl",
                "bottom",
                "cheap",
                "gorgeous",
                "worth",
                "shot",
                "special",
                "hard",
                "unexpected",
                "side",
                "overall",
                "great",
                "necklace",
                "nice",
                "little",
                "much",
                "new",
                "pendant",
                "bit",
                "tiny",
                "blue",
                "/"
            ]
        },
        "negative": {
            "score": -0.3,
            "percent": 28,
            "sentences": [
                "It take forever get here... bad thing.",
                "Sad thing lost next day :.",
                "The thing colors little bit different person picture / picture.",
                ":)The thing really annoying owl keeps wanting flip over!",
                "It's cute casual accessory, thing I dislike way attaches chain, / not freely sliding pendant, and sometimes flip wrong way."
            ],
            "adjectives": [
                "bad",
                "owl",
                "cute",
                "Sad",
                "little",
                "wrong",
                "casual",
                "next",
                "different",
                "/"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 22,
            "sentences": [
                "The thing I like lot / chain owl cannot slide around wearing it; stays place.",
                "The thing shipping three four weeks!",
                "Edit: The thing I dislike necklace chain, makes pendant not stay one place =/Bought bunch give gifts $0.",
                "Whichever way I put on, thing."
            ],
            "adjectives": []
        }
    },
    "LOOK": {
        "positive": {
            "score": 0.4,
            "percent": 78,
            "sentences": [
                "Also, purple-ish jewels divots makes look like / cheap bead.",
                "This would look cute something black, I think, and though I intended gift, I think I going keep and wear accessory black sweater dress.",
                "It rusty, old look like buyers said, but / suppose to, / \"VINTAGE\".",
                "Does not look cute picture.",
                "I loved overall look necklace but I never got wear it.",
                "I bigger girl and I love way looks me, I originally ordered niece but would not look right and even though I never fan owls I think adorable and I keep myself.",
                "Feels little cheap, but not take away look.",
                "Colors bright and make look like kid's necklace.",
                "They made beautiful gifts, and look much expensive are.",
                "Its perfect length, and not look cheap.",
                "I not expect last long since chain not look good all.",
                "Doesn't look cheap all.",
                "really cute, I really love and dosen't look cheap, thing tool lot time come.",
                "It not look childish or so, real cute and I woman late 30's.",
                "I love antique-y look it.",
                "The necklace feels but not look cheap.",
                "I love look bronze owl and decent length necklace.",
                "It's holding great, crystals look like day I got it.",
                "It's cute and feels heavy, not look cheap all.",
                "It's lightweight, and nice &#34; antiqued&#34; look it.",
                "These would great keep hand quick and cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "It nice necklace, but not really well done... stones look like falling out... but I like way looks like!!",
                "Thank MariaNice trendy piece .. worth money... but big crystals look like might fall easily.. not worn yetThis owl necklace not I expected.",
                "The owl perfect, but chain makes look cheap.",
                "I throw chains look cheap and put different chain necklace forever 21.",
                "I went store and I saw long chain necklaces and fell love but I not want spend lot money I tried look online.",
                "It indeed look antique and best part it.",
                "great deal and owl not small allthe eyes look like onyx beadsso goes nice onyx earringsthe links movement unexpected funto wear long tunicThis cutest necklace.",
                "I look forward wearing many times!",
                "It's look pretty and price cheap , good gift friends, love much .",
                "I love vinatge look and chain perfect length great accent piece.",
                "Looks little cheap and bright colors large eyes makes look little...... fun.",
                "It fun piece costume jewelry, and look great alone, or layered necklaces.",
                "I got us one and colors look great nearly anything.",
                "The vintage and bronze look really stands and makes owl necklace look simply beautiful!!",
                "The whole owl look rather \"in\" right now."
            ],
            "adjectives": [
                "long",
                "lightweight",
                "good",
                "cute",
                "perfect",
                "real",
                "bronze",
                "earringsthe",
                "owl",
                "black",
                "niece",
                "costume",
                "old",
                "many",
                "decent",
                "keep",
                "cheap",
                "wear",
                "bright",
                "purple-ish",
                "accessory",
                "large",
                "whole",
                "piece",
                "different",
                "right",
                "adorable",
                "beautiful",
                "funto",
                "childish",
                "look",
                "small",
                "vinatge",
                "accent",
                "overall",
                "last",
                "big",
                "antique-y",
                "great",
                "necklace",
                "nice",
                "antique",
                "little",
                "much",
                "new",
                "owls",
                "tunicThis"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 7,
            "sentences": [
                "Not young child or petite person would look gaudy them.",
                "One day appears &#34; almost&#34; gold-like and I look one I received and mine nearly BLACK.",
                "The bronzed, dull, aged look expect something labeled &#34; vintage&#34;."
            ],
            "adjectives": [
                "aged",
                "gold-like",
                "young",
                "petite",
                "dull"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 15,
            "sentences": [
                "My daughter loves retro look and wears time!",
                "It vintage look it,  you, or friend, vintage type person I definitely recommend it!",
                "For part, look like appears screen.",
                "I never look dimensions, / fault.",
                "Will look forward buy jewelry company.",
                "If not want look not order &#34; vintage&#34;.",
                "It brassy look cannot tell picture."
            ],
            "adjectives": [
                "brassy",
                "retro"
            ]
        }
    },
    "HEAD": {
        "positive": {
            "score": 0.3,
            "percent": 67,
            "sentences": [
                "As is, solid chain, and therefore must able slip head.",
                "I small head, but not might hard get necklace on.~Ashlee Rose~I loved necklace got it.",
                "I love clasp, fits perfectly head.",
                "It not clasp hassle either and chain plenty long enough fit head, even fat heads like mine hehe.",
                "It fit around head...",
                "another favors items I always exchanging back and forth collections one goes well blue sweater thank youI love I actually sent bronze one daughter law loves perfect size I love slip head clasps mess I actually ordered another one .",
                "There clasp, but I problem fitting head, I know shall / fit daughter!",
                "As reviews state, clasp, but chain long enough fit one's head easily .",
                "chain unattaches itseld loop owls head, but whatever- cheap!",
                "This great sweater necklace , long not heavy chain works fine easy put head .",
                "Long chain, large enough fit head.",
                "You cannot adjust length chain, but / big enough fit anyone's head.",
                "I wish one hooks open & close wouldnt fit head.",
                "The non-clasp not issue / easy slip head."
            ],
            "adjectives": [
                "bronze",
                "perfect",
                "open",
                "fat",
                "close",
                "large",
                "easy",
                "forth",
                "non-clasp",
                "fit",
                "able",
                "heavy",
                "whatever-",
                "small",
                "big",
                "great",
                "loop",
                "necklace",
                "mine",
                "solid",
                "owls",
                "slip",
                "blue"
            ]
        },
        "negative": {
            "score": -0.0,
            "percent": 19,
            "sentences": [
                "The necklace long, clasp, long enough go head.",
                "Although / clasp, chain long enough slip head.",
                "It go head and not clasp but seems long enough chain problems.",
                "My chain long enough, 32\" I slip head problem."
            ],
            "adjectives": [
                "head",
                "long",
                "slip"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 14,
            "sentences": [
                "With combination big head and big hair, necklace not work well me.",
                "however, big enough put head.",
                "THANKSOne side owls head lose body."
            ],
            "adjectives": [
                "big"
            ]
        }
    },
    "DAY": {
        "positive": {
            "score": 0.3,
            "percent": 67,
            "sentences": [
                "Definitely cheaply made but fun wearing around regular day.",
                "I using acessorie first day school outfit, and surprisingly amazing quality price.",
                "When arrived excited but wore first day, broke.",
                "The first time I wore I got many compliments, but halfway day one links attached one chain pendant come undone.",
                "I expected would cheap, but broke first day I wore it.",
                "love way looks and great wear parties and even casual day depending wear with.",
                "It's holding great, crystals look like day I got it.",
                "Imagine surprise I stumbled upon Amazon's Deal Day and it, nearly $3/each.",
                "It's nothing I would pick out.&#34; That disappointed me, but oh well, I said &#34; not wear it, not much, but I think really cute solid colored top or sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "But I pleased say I worn full day twice and NOT turn neck green."
            ],
            "adjectives": [
                "cute",
                "owl",
                "retail",
                "regular",
                "acessorie",
                "casual",
                "many",
                "sweater",
                "wear",
                "fun",
                "great",
                "top",
                "amazing",
                "green",
                "solid",
                "much",
                "first",
                "pendant",
                "come",
                "full"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 13,
            "sentences": [
                "Sad thing lost next day :.",
                "One day appears &#34; almost&#34; gold-like and I look one I received and mine nearly BLACK."
            ],
            "adjectives": [
                "gold-like",
                "next",
                "Sad"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 20,
            "sentences": [
                "I finished shopping day and came back owl and said must this.",
                "took 20 days arrive, bought friends 21st b day, / owls.",
                "As owl:- I judge VERY likely designed one type iron steel Orrrr,,,, whatever's laying around shop -- I noticed Amazon time and color company's  jewelry constantly different depending day week accessing."
            ],
            "adjectives": [
                "b",
                "arrive",
                "different"
            ]
        }
    },
    "SOMETHING": {
        "positive": {
            "score": 0.4,
            "percent": 75,
            "sentences": [
                "This would look cute something black, I think, and though I intended gift, I think I going keep and wear accessory black sweater dress.",
                "However, quality leaves something desired; / made okay but not ooze quality.",
                "Don't expect something great qualityI pleasantly surprised receive necklace - / much larger I thought would and colored stones bright and eye catching.",
                "Another little something owl loving friend.",
                "These would make awesome gifts anyone looking something nice but not pricey.",
                "Just perfect adding little something outfit.",
                "While not something one cannot live without, might ideal future birder still grade school.",
                "Great cheap addon item little girl or gift kid's friend, neighbor girl, niece, etc... not get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "I expecting something much lower quality considering cheap necklace was."
            ],
            "adjectives": [
                "good",
                "cute",
                "perfect",
                "receive",
                "black",
                "grade",
                "girl",
                "future",
                "keep",
                "bright",
                "wear",
                "cheap",
                "accessory",
                "ooze",
                "special",
                "unexpected",
                "great",
                "little",
                "much",
                "awesome",
                "tiny"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 17,
            "sentences": [
                "The shipping scheldule changed 2 times I completed order and not expected arrive Jan 6th I forced get something else.",
                "The bronzed, dull, aged look expect something labeled &#34; vintage&#34;."
            ],
            "adjectives": [
                "dull",
                "aged",
                "arrive"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 8,
            "sentences": [
                "I planned use gift but buy something else waiting weeks arrive."
            ],
            "adjectives": [
                "arrive"
            ]
        }
    },
    "PENDANT": {
        "positive": {
            "score": 0.3,
            "percent": 66,
            "sentences": [
                "The pendant metal strong, and I not worried bending and breaking.",
                "Gave friend loves owls - / not cheap quality looks, I not think jewels fall anytime soonThe owl adorable but pendant much larger I expected.",
                "The thing one eye not entirely blue but / hard notice and pendant keeps turning around but overall, gift recipient loved it!",
                "It appears cheaply made, chain anyways, but pendant nice.",
                "It's beautiful pendant and person I gave loved it.",
                "The pendant exactly pictured chain attached long.",
                "The first time I wore I got many compliments, but halfway day one links attached one chain pendant come undone.",
                "This vintage owl pendant pretty.",
                "Very cute pendant!",
                "I would definitely recommend themThis another beautiful owl pendant.",
                "This pendant cute.",
                "Loving owls I do, pendant caught eye.",
                "This pendant larger I expected and I really like that.",
                "Well worth priceAt time I ordered owl pendant and chain, cost less dollar, including free shipping.",
                "Chain and pendant better material I expected.",
                "It longer chain too, nice kind balances larger pendant part.",
                "This great pendant especially value.",
                "Otherwise design pretty cool and I love blank space within owl pendant.",
                "It's cute pendant, little smaller I thought would but, I really like necklace.",
                "The pendant looks better person and I highly recommend product, especially collect and/or love owls.",
                "Love little pendant.",
                "Chain bit shorter I expected, and pendant flips around lot, but / adorable and color eyes pops and noticeable.",
                "The pendant larger I expected pleasant surprise.",
                "The size large and pendant unattractive.",
                "The pendant cute but rhinestones thrown & cheap looking."
            ],
            "adjectives": [
                "soonThe",
                "cute",
                "strong",
                "unattractive",
                "many",
                "collect",
                "noticeable",
                "cheap",
                "large",
                "and/or",
                "worth",
                "priceAt",
                "adorable",
                "beautiful",
                "hard",
                "color",
                "free",
                "overall",
                "great",
                "nice",
                "pleasant",
                "little",
                "much",
                "first",
                "pendant",
                "come",
                "pretty",
                "blank",
                "blue",
                "/"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 13,
            "sentences": [
                "The pendant dirty looking - gems dull and metal tarnished but not good way.",
                "The chain thick and long enough large pendant.",
                "It's cute casual accessory, thing I dislike way attaches chain, / not freely sliding pendant, and sometimes flip wrong way.",
                "The downfall I noticed pendant not attached I expected.",
                "This not good expect pendant stay times."
            ],
            "adjectives": [
                "good",
                "cute",
                "large",
                "pendant",
                "wrong",
                "casual",
                "dull"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 21,
            "sentences": [
                "It BIG ... pendant larger palm hand.",
                "I wear pendant time and always get tons compliments it.",
                "Note actual size pendant 1.",
                "I disapointed pendant It not say would tarnish.",
                "The pendant size tea bag.",
                "I difficulty receiving pendant and emailed seller.",
                "Edit: The thing I dislike necklace chain, makes pendant not stay one place =/Bought bunch give gifts $0.",
                "The eyes make pendant."
            ],
            "adjectives": [
                "pendant",
                "palm",
                "actual"
            ]
        }
    },
    "SOMEONE": {
        "positive": {
            "score": 0.3,
            "percent": 62,
            "sentences": [
                "Such cute owl, large size show well sweaters and t-necks winter wear or someone wants statement piece.",
                "Would great costume jewelry piece younger girl or someone wants ability throw inexpensive whimsy wardrobe.",
                "If someone borrows jewelry, sure order 2 these, cause 1 not enough.",
                "I really wish would post picture someone wearing this.",
                "I thought gems would little sparkly where, but still really cute necklace and would great gift someone Christmas.",
                "It's nothing I would pick out.&#34; That disappointed me, but oh well, I said &#34; not wear it, not much, but I think really cute solid colored top or sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "I ended gluing feathers bottom and gifted someone.",
                "Not often find people going extra mile make someone happy."
            ],
            "adjectives": [
                "great",
                "top",
                "cute",
                "sweater",
                "owl",
                "bottom",
                "solid",
                "large",
                "Such",
                "much",
                "extra",
                "retail",
                "inexpensive",
                "sparkly",
                "happy",
                "sure"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 15,
            "sentences": [
                "I paid less current price, but irrelevant... steal older woman or someone loves owls.",
                "I not really like but put someone's package."
            ],
            "adjectives": [
                "irrelevant",
                "current",
                "steal"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 23,
            "sentences": [
                "But would not recommend someone go or moves lot.",
                "I ordered gift someone else but kept necklace along earrings.",
                "For someone likes owls."
            ],
            "adjectives": [
                "along"
            ]
        }
    },
    "PURCHASE": {
        "positive": {
            "score": 0.6,
            "percent": 73,
            "sentences": [
                "What surprise, I not expecting owl large,,, I expecting oner inch, little 3I got much quicker expected  and I happy purchase.",
                "Came fast and exactly shown picture extremely cheap glad I took chance purchase I love and necklaces I bought company.",
                "Totally worth purchase, and wait shipment overseas... My 5-year-old daughter really owls, I wanted find owl necklace stocking stuffer.",
                "Definitely great purchase!!!",
                "I pleased purchase.",
                "I happy purchase.",
                "It arrived timely manner, and I happy purchase.",
                "I probably would not purchase adult wear....",
                "She wears time, but course pay get rusty and not want wear itCuter expected and excellent price, pleased purchase, buy it!!",
                "pleased purchase!",
                "Very good purchase!"
            ],
            "adjectives": [
                "rusty",
                "good",
                "cheap",
                "owl",
                "timely",
                "inch",
                "wear",
                "little",
                "large",
                "excellent",
                "wait",
                "pleased",
                "happy",
                "worth",
                "great",
                "5-year-old"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 7,
            "sentences": [
                "You not regret it, promiseLet sellers know I not completely happy purchase and NO extra cost me, sent another one."
            ],
            "adjectives": [
                "extra",
                "happy"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 20,
            "sentences": [
                "Based metal piece though I would never buy matching earings see floating around recommendations purchase.",
                "I please purchase.",
                "I purchase friend."
            ],
            "adjectives": [
                "metal",
                "matching"
            ]
        }
    },
    "ANYONE": {
        "positive": {
            "score": 0.3,
            "percent": 56,
            "sentences": [
                "It looks like picture and fit anyone fits highly reccomend item and sellerFor price cannot beat style!",
                "These would make awesome gifts anyone looking something nice but not pricey.",
                "Would tell anyone I know and :)) 5 starsI got and I really like it.",
                "The jeweled owl not fool anyone thinking / expensive jewelry, but / good costume jewelry.",
                "You cannot adjust length chain, but / big enough fit anyone's head."
            ],
            "adjectives": [
                "good",
                "sellerFor",
                "jeweled",
                "awesome",
                "costume",
                "reccomend",
                "big",
                "fit",
                "expensive"
            ]
        },
        "negative": {
            "score": 0,
            "percent": 0,
            "sentences": [],
            "adjectives": []
        },
        "neutral": {
            "score": 0.0,
            "percent": 44,
            "sentences": [
                "I would recommend anyone loves owls and jewelry.",
                "I recommend anyone wanting buy necklace.",
                "Anyone thinks looks &#34; dirty&#34; or &#34; rusty&#34; remember ordered &#34; vintage/retro&#34; design necklace.",
                "I would recommend anyone!"
            ],
            "adjectives": [
                "rusty"
            ]
        }
    },
    "DOLLAR": {
        "positive": {
            "score": 0.3,
            "percent": 67,
            "sentences": [
                "If found necklace buck free shipping, and picture looked cute I thought since dollar not.",
                "Would angry I paid dollar, but like I said get pay for, and necklace worth dollarI loved My new necklace.",
                "Well worth priceAt time I ordered owl pendant and chain, cost less dollar, including free shipping.",
                "I really could not asked dollar!",
                "Honestly, not worth dollar costs, especially get hopes great deal.",
                "Had close rings holding owl together straighter and tighter, but dollar necklas, worth it!!!",
                "got one dollar price thought sure going plastic but not!",
                "And I surprised / dollar!"
            ],
            "adjectives": [
                "cute",
                "new",
                "free",
                "worth",
                "great",
                "close",
                "priceAt",
                "/"
            ]
        },
        "negative": {
            "score": -0.3,
            "percent": 33,
            "sentences": [
                "I wear mine often and held well, I get lots compliments and people always shocked hear less dollar!",
                "At least dollar.",
                "Dollar store quality but I paid less.",
                "/ size dollar bill folded half."
            ],
            "adjectives": [
                "mine",
                "hear",
                "lots",
                "/"
            ]
        },
        "neutral": {
            "score": 0,
            "percent": 0,
            "sentences": [],
            "adjectives": []
        }
    },
    "LENGTH": {
        "positive": {
            "score": 0.5,
            "percent": 95,
            "sentences": [
                "Nice length.",
                "The length perfect, although careful taking packaging apart.",
                "The chain good length and overall good quality paying next nothing it.",
                "Its perfect length, and not look cheap.",
                "The length necklace reaches right breast area.",
                "I love look bronze owl and decent length necklace.",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery and good length wear perfect condition happy resultsAdorable owl piece.",
                "You cannot adjust length chain, but / big enough fit anyone's head.",
                "great product better I imaginedI know daughter love itand asked I tell people I got fromGreat price, I love wearing it, and perfect length wear nice evening jacket or jeans.",
                "Love length!",
                "It's perfect size, perfect length, and i've and not rusted.",
                "It's perfect size and chain right length it.",
                "It looks exactly pictured, and I love length it.",
                "It well made, nice substantial size, good length chain, & charming details.",
                "long length right belly button and looks perfect!",
                "I love length cowl neck or crew neck sweater/top.",
                "I love vinatge look and chain perfect length great accent piece.",
                "Thought chain would little longer but / still good length.",
                "I love length chain  Yes, owl rather large, but / soooo cute!"
            ],
            "adjectives": [
                "good",
                "cute",
                "perfect",
                "bronze",
                "know",
                "resultsAdorable",
                "decent",
                "length",
                "cheap",
                "wear",
                "large",
                "happy",
                "next",
                "^-^Lots",
                "right",
                "fromGreat",
                "vinatge",
                "accent",
                "overall",
                "big",
                "great",
                "packaging",
                "nice",
                "careful",
                "fast",
                "substantial",
                "i"
            ]
        },
        "negative": {
            "score": 0,
            "percent": 0,
            "sentences": [],
            "adjectives": []
        },
        "neutral": {
            "score": 0.0,
            "percent": 5,
            "sentences": [
                "I like length necklace."
            ],
            "adjectives": [
                "length"
            ]
        }
    },
    "CHEAP": {
        "positive": {
            "score": 0.4,
            "percent": 97,
            "sentences": [
                "Wasn't cheap looking I expected and good value small price.",
                "nothing wrong and jewels still intact thank goodness :)So cheap!",
                "Also, purple-ish jewels divots makes look like / cheap bead.",
                "This necklace adorable and cheap!",
                "Gave friend loves owls - / not cheap quality looks, I not think jewels fall anytime soonThe owl adorable but pendant much larger I expected.",
                "It looks cheap, but I guess cheap.",
                "quite cheap and beauty, really love owls and amazing!",
                "Order came way faster and item nicely packaged and surprisingly price looks pretty and not cheap all!",
                "want buy quantity ok. cheap party gamesNot fan product.",
                "I bought gift started collecting owls and cute and cheap couldnt say no.",
                "This cheap, but cute!",
                "Don't order thinking getting fine jewelry, cheap super fun necklace!",
                "Came fast and exactly shown picture extremely cheap glad I took chance purchase I love and necklaces I bought company.",
                "Feels little cheap, but not take away look.",
                "I expected would cheap, but broke first day I wore it.",
                "Its perfect length, and not look cheap.",
                "It cheap and I changed chain wouldnt turn skin green.",
                "The material also cheap.",
                "Doesn't look cheap all.",
                "This item exactly described and looked bit cheap but price pay for, friend loved since colors different and worn different colors, I liked simple yet nice way.",
                "The necklace flimsy and cheap.",
                "really cute, I really love and dosen't look cheap, thing tool lot time come.",
                "The chain cheap come, but rip  and put chain and adorable necklace.",
                "It insanely cheap beautiful is.",
                "I love owls, and although I knew I not going wear it, I knew I it, especially since dirt cheap.",
                "The necklace feels but not look cheap.",
                "nice cheap is!",
                "The problem chain really cheap looking, but easy and inexpensive fix.",
                "This cute necklace, but tell feel / cheap.",
                "It cheap and I gave shot, not.... SOOO tacky and Claire's looking... maybe teeny poppers and tweens but not buy want wear it.. costume jewelry, Fun and disposable.",
                "It's cute and feels heavy, not look cheap all.",
                "My disappointment gold tone owl and necklace... looks really garish and cheap.",
                "Doesn't seem cheap, but size bigger I expected.",
                "chain unattaches itseld loop owls head, but whatever- cheap!",
                "Yes cheap, and sure looked it.",
                "cheap but cute.",
                "The chain feels cheap expected but not left green ring around neck yet good.",
                "cheap but expected price, dont really wear but I keep around.",
                "This necklace looks cheap, feels cheap, and thankfully cheap.",
                "cheaply made and looks cheap but happy usage item.",
                "The antiquing dark and it''s cheap looking.",
                "Necklace cheap.",
                "Looks cheap.",
                "The price cheap and well made!",
                "Up close, looks kinda cheap.",
                "Great cheap addon item little girl or gift kid's friend, neighbor girl, niece, etc... not get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "The owl perfect, but chain makes look cheap.",
                "I throw chains look cheap and put different chain necklace forever 21.",
                "The metal bit cheap looking.",
                "But hey, super cheap!",
                "It looks super cheap and cheesy.",
                "I expected necklace cheap reviews and fact I paid less $1.",
                "I surprised I found many necklaces cheap prices and I went ahead ordered many and like many others good product.",
                "I also ordered chain b/c cheap price.",
                "Not worth 10 bucks due cheap chain...",
                "It's look pretty and price cheap , good gift friends, love much .",
                "The necklace cheap, but put together well and chunky.",
                "Looks little cheap and bright colors large eyes makes look little...... fun.",
                "product seems nice but cheap looking.",
                "cheap.",
                "Wanted order but not sure quality since cheap, but I love and might order gifts.",
                "I expecting something much lower quality considering cheap necklace was.",
                "It's antique looking, and yes, feels cheap.",
                "The owl good quality, chain bit cheap but not feel like break time soon.",
                "/ cute little owl and / cheap!",
                "Other fine, looks sort've cheap though singe hoops connect way large.",
                "The pendant cute but rhinestones thrown & cheap looking.",
                "The chain cheap and flimsy.",
                "This cheap and worth buy."
            ],
            "adjectives": [
                "soonThe",
                "good",
                "thank",
                "flimsy",
                "cute",
                "perfect",
                "tacky",
                "Other",
                "costume",
                "wrong",
                "fine",
                "super",
                "intact",
                "girl",
                "many",
                "cheap",
                "wear",
                "bright",
                "purple-ish",
                "large",
                "easy",
                "skin",
                "happy",
                "worth",
                "simple",
                "different",
                "sure",
                "feels",
                "special",
                "adorable",
                "looked",
                "garish",
                "whatever-",
                "small",
                "unexpected",
                "look",
                "inexpensive",
                "worn",
                "fan",
                "loop",
                "nice",
                "expected",
                "green",
                "usage",
                "antique",
                "little",
                "much",
                "first",
                "pendant",
                "disposable",
                "owls",
                "tiny",
                "due",
                "want",
                "kinda",
                "/"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 2,
            "sentences": [
                "ITS CHEAP JUNK, TARNISHED, MISSING STONES, THE NASTY CHAIN IS SO LONG AND CHEAP IT COMES DOWN TO MY WAISTI wish I could find earrings match it..."
            ],
            "adjectives": [
                "wish",
                "earrings"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 1,
            "sentences": [
                "Chain cheap and luster item poor."
            ],
            "adjectives": [
                "poor",
                "luster",
                "cheap"
            ]
        }
    },
    "PAY": {
        "positive": {
            "score": 0.3,
            "percent": 53,
            "sentences": [
                "I really not even know measurements listed, maybe I not pay attention, but / okay works.",
                "could lot better, cheaply made and put together i'm not impressed but gues get pay forI got bridesmaids goody bags, well received.",
                "Would angry I paid dollar, but like I said get pay for, and necklace worth dollarI loved My new necklace.",
                "Pay and get right product.",
                "This item exactly described and looked bit cheap but price pay for, friend loved since colors different and worn different colors, I liked simple yet nice way.",
                "Its made china kind deal, keep mind, get pay for.",
                "I not pay attention specs necklace and bought request 12 year old.",
                "75 and perfect much pay.",
                "She wears time, but course pay get rusty and not want wear itCuter expected and excellent price, pleased purchase, buy it!!"
            ],
            "adjectives": [
                "nice",
                "rusty",
                "cheap",
                "perfect",
                "wear",
                "looked",
                "new",
                "much",
                "excellent",
                "pleased",
                "worn",
                "old",
                "worth",
                "simple",
                "different",
                "right"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 6,
            "sentences": [
                "Some necklaces , not adorable, I pay ten times I paid item !!!"
            ],
            "adjectives": [
                "adorable",
                "ten"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 41,
            "sentences": [
                "Just remember, get pay for.",
                "You get pay for.",
                "You get pay for.",
                "You truly get pay for.",
                "You get pay for...",
                "Get pay for.",
                "But remember get pay for."
            ],
            "adjectives": [
                "get"
            ]
        }
    },
    "VINTAGE": {
        "positive": {
            "score": 0.4,
            "percent": 71,
            "sentences": [
                "This pretty, vintage looking fashion necklace.",
                "It rusty, old look like buyers said, but / suppose to, / \"VINTAGE\".",
                "I love vintage jewelry or jewelry looks older actually is.",
                "Cute, vintage looking, person, looks darker pictured.",
                "This vintage owl pendant pretty.",
                "These would great keep hand quick and cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "Vintage, Retro Colorful Crystal Owl Pendant/Chain Antiqued pictured and good quality metal.",
                "Very vintage looking.",
                "super cute and definitely vintage feel.",
                "Trust me, love vintage like I adore necklace, I worn 2 days straight recieving mail, YES goes everything.",
                "Owls fun and looks great vintage denim jacket.",
                "received little early but love necklace much nice and stylish necklace vintage item wil ordering like amazon going enjoy itSo cute!",
                "Everyone really loved getting one holiday, trike one good taste:-)I love Vintage Bronze Owl necklace.",
                "The vintage and bronze look really stands and makes owl necklace look simply beautiful!!",
                "I hope order vintage bronze owl necklace love it!!!"
            ],
            "adjectives": [
                "good",
                "itSo",
                "vintage",
                "cute",
                "bronze",
                "owl",
                "early",
                "enjoy",
                "old",
                "super",
                "stylish",
                "beautiful",
                "great",
                "necklace",
                "nice",
                "little",
                "new",
                "much",
                "pendant"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 5,
            "sentences": [
                "The bronzed, dull, aged look expect something labeled &#34; vintage&#34;."
            ],
            "adjectives": [
                "dull",
                "aged"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 24,
            "sentences": [
                "It vintage look it,  you, or friend, vintage type person I definitely recommend it!",
                "I purchased niece along vintage earrings.",
                "I would recommend vintage people.",
                "It follows style vintage fashion jewelry.",
                "If not want look not order &#34; vintage&#34;."
            ],
            "adjectives": [
                "along"
            ]
        }
    },
    "LOT": {
        "positive": {
            "score": 0.3,
            "percent": 62,
            "sentences": [
                "Cute set / one piece I not like little childish looking but two perfectwould recommend, and real bargain, It goes lot shirts and looks good shirts various colors.",
                "could lot better, cheaply made and put together i'm not impressed but gues get pay forI got bridesmaids goody bags, well received.",
                "It looks nice lot things... and great price.",
                "really cute, I really love and dosen't look cheap, thing tool lot time come.",
                "The eyes big and black and lot little details cute!",
                "eyes black, but bright and 3 dimensional, piece lot dimension.",
                "I wear lot and I get compliments time / way cute!",
                "Its little cheaply made but still cute and I get lot compliments!",
                "It's lot fun!",
                "I got sister and loved it, course chain not great but I lot, I care Owl.. price totally worth and more...",
                "I went store and I saw long chain necklaces and fell love but I not want spend lot money I tried look online.",
                "Chain bit shorter I expected, and pendant flips around lot, but / adorable and color eyes pops and noticeable.",
                "If looking good necklace cute and goes lot different styles, great buy!"
            ],
            "adjectives": [
                "good",
                "real",
                "cute",
                "black",
                "lot",
                "noticeable",
                "cheap",
                "worth",
                "different",
                "adorable",
                "childish",
                "color",
                "perfectwould",
                "big",
                "great",
                "nice",
                "little",
                "pendant",
                "various",
                "/"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 5,
            "sentences": [
                "A lot bigger I expected."
            ],
            "adjectives": []
        },
        "neutral": {
            "score": 0.0,
            "percent": 33,
            "sentences": [
                "These similar ones see costume jewelry stores but lot inexpensive.",
                "But would not recommend someone go or moves lot.",
                "The thing I like lot / chain owl cannot slide around wearing it; stays place.",
                "I like piece lot.",
                "I get lot compliments and wear time.",
                "She / not lot jewelry, but likes owls.",
                "I get lot compliments I wear it."
            ],
            "adjectives": [
                "wear",
                "similar",
                "lot",
                "costume",
                "inexpensive"
            ]
        }
    },
    "NOTHING": {
        "positive": {
            "score": 0.2,
            "percent": 57,
            "sentences": [
                "nothing wrong and jewels still intact thank goodness :)So cheap!",
                "The chain good length and overall good quality paying next nothing it.",
                "I bought 2, one perfect and stones not properly aligned but / nothing crazy glue cannot fix.",
                "It's nothing I would pick out.&#34; That disappointed me, but oh well, I said &#34; not wear it, not much, but I think really cute solid colored top or sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes."
            ],
            "adjectives": [
                "crazy",
                "good",
                "thank",
                "top",
                "cheap",
                "cute",
                "sweater",
                "owl",
                "solid",
                "much",
                "wrong",
                "retail",
                "overall",
                "next",
                "intact"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 29,
            "sentences": [
                "The chain dull and looks nothing like real gold.",
                "It came exactly said, nothing wrong all."
            ],
            "adjectives": [
                "wrong",
                "real"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 14,
            "sentences": [
                "Nothing pliers fix hands!"
            ],
            "adjectives": [
                "fix"
            ]
        }
    },
    "METAL": {
        "positive": {
            "score": 0.4,
            "percent": 38,
            "sentences": [
                "The pendant metal strong, and I not worried bending and breaking.",
                "The metal also nice antique brass, and seems like easy enough match earrings.",
                "thick metal like material, not flimsy, well except / hinged, looks like connecting pieces hold nicely.",
                "The metal bit cheap looking.",
                "Vintage, Retro Colorful Crystal Owl Pendant/Chain Antiqued pictured and good quality metal."
            ],
            "adjectives": [
                "nice",
                "good",
                "flimsy",
                "cheap",
                "strong",
                "thick",
                "pendant",
                "easy",
                "enough"
            ]
        },
        "negative": {
            "score": -0.3,
            "percent": 54,
            "sentences": [
                "The reason I not give five stars, deserves visual appearance, due sharp edges metal and glue seen, especially around smaller jewels.",
                "It long chain thin metal owl stones places.",
                "The pendant dirty looking - gems dull and metal tarnished but not good way.",
                "5 ounces, heft expensive metal zinc alloy / actually made from.",
                "Thin metal.",
                "The metal clasp bit thin I gave 4 5.",
                "The metal thin and I not sure long stay together."
            ],
            "adjectives": [
                "sure",
                "good",
                "thin",
                "pendant",
                "due",
                "dull",
                "visual",
                "sharp",
                "expensive"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 8,
            "sentences": [
                "Based metal piece though I would never buy matching earings see floating around recommendations purchase."
            ],
            "adjectives": [
                "metal",
                "matching"
            ]
        }
    },
    "CHEAPLY": {
        "positive": {
            "score": 0.3,
            "percent": 82,
            "sentences": [
                "Yes kind cheaply made but paying $2 super steal.",
                "Definitely cheaply made but fun wearing around regular day.",
                "It appears cheaply made, chain anyways, but pendant nice.",
                "could lot better, cheaply made and put together i'm not impressed but gues get pay forI got bridesmaids goody bags, well received.",
                "wordVery cheaply made expected price I paid.",
                "cheaply made and looks cheap but happy usage item.",
                "chain nice and long and not cheaply made.",
                "Its little cheaply made but still cute and I get lot compliments!",
                "cheaply made and light feel I going break every time pick up, The owl smaller I expected, but I happy that."
            ],
            "adjectives": [
                "expected",
                "fun",
                "light",
                "cheap",
                "cute",
                "usage",
                "owl",
                "little",
                "lot",
                "pendant",
                "regular",
                "happy",
                "super"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 9,
            "sentences": [
                "purchased friend, bit weight know not cheaply made."
            ],
            "adjectives": [
                "weight"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 9,
            "sentences": [
                "cheaply made and thin."
            ],
            "adjectives": [
                "thin"
            ]
        }
    },
    "BIT": {
        "positive": {
            "score": 0.4,
            "percent": 45,
            "sentences": [
                "Came China bit shipping much much faster quoted.",
                "Shipping took bit longer I would liked but I happy I got it!",
                "This item exactly described and looked bit cheap but price pay for, friend loved since colors different and worn different colors, I liked simple yet nice way.",
                "I definatley got ordered :)i love gave mom Christmas and loves much thank youIt's bit annoying, chain centered pendent, necklace wants flip backwards or turn sideways, / weird.",
                "The metal bit cheap looking.",
                "However really light weight, wish wee bit better quality.",
                "pictured like real thing, hopefully hold up, owl frame seems bit thinner I imagining but price, / great!",
                "Chain bit shorter I expected, and pendant flips around lot, but / adorable and color eyes pops and noticeable.",
                "The owl good quality, chain bit cheap but not feel like break time soon."
            ],
            "adjectives": [
                "good",
                "thank",
                "real",
                "annoying",
                "noticeable",
                "cheap",
                "flip",
                "simple",
                "different",
                "adorable",
                "looked",
                "color",
                "worn",
                "great",
                "wish",
                "nice",
                "light",
                "much",
                "pendant",
                "bit",
                "/"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 45,
            "sentences": [
                "If want little bit whimsical sparkle, right accessory.",
                "Even though owl bit bigger I expected, fact not filled shape makes looks smaller.",
                "It arrived bit earlier expected.",
                "I bit skeptical quality necklace seeing $.",
                "The thing colors little bit different person picture / picture.",
                "Average size and bit kitschy me.",
                "The metal clasp bit thin I gave 4 5.",
                "It took bit longer I expected get here, but $3.",
                "purchased friend, bit weight know not cheaply made."
            ],
            "adjectives": [
                "skeptical",
                "owl",
                "kitschy",
                "little",
                "whimsical",
                "weight",
                "Average",
                "thin",
                "different",
                "want",
                "right",
                "/"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 10,
            "sentences": [
                "It's bit much younger girl.",
                "It seems bit big people."
            ],
            "adjectives": [
                "big",
                "bit",
                "much"
            ]
        }
    },
    "MATERIAL": {
        "positive": {
            "score": 0.5,
            "percent": 83,
            "sentences": [
                "The necklace cute but cheaper material I thought would be.",
                "The material also cheap.",
                "thick metal like material, not flimsy, well except / hinged, looks like connecting pieces hold nicely.",
                "Chain and pendant better material I expected.",
                "It not made best material and shipping took forever."
            ],
            "adjectives": [
                "flimsy",
                "pendant",
                "thick"
            ]
        },
        "negative": {
            "score": -0.4,
            "percent": 17,
            "sentences": [
                "It's made weak material."
            ],
            "adjectives": [
                "weak"
            ]
        },
        "neutral": {
            "score": 0,
            "percent": 0,
            "sentences": [],
            "adjectives": []
        }
    },
    "STYLE": {
        "positive": {
            "score": 0.4,
            "percent": 56,
            "sentences": [
                "I slightly concerned necklace looking teen style but olive tank & mustard cardigan, bronze colored owl perfect.",
                "Great colors and style.",
                "It looks like picture and fit anyone fits highly reccomend item and sellerFor price cannot beat style!",
                "Owls cute and style right now.",
                "Its big oil necklace and pretty I got sister owl theme style really nice skin tone and love big is!!!"
            ],
            "adjectives": [
                "nice",
                "Great",
                "teen",
                "owl",
                "sellerFor",
                "big",
                "reccomend",
                "olive",
                "fit",
                "necklace"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 11,
            "sentences": [
                "It's not really style I not know often I shall / I wear it, but price I get it."
            ],
            "adjectives": []
        },
        "neutral": {
            "score": 0.0,
            "percent": 33,
            "sentences": [
                "Will buy style .",
                "I actually not worn yet- not style.",
                "It follows style vintage fashion jewelry."
            ],
            "adjectives": [
                "yet-",
                "worn"
            ]
        }
    },
    "GIRL": {
        "positive": {
            "score": 0.3,
            "percent": 72,
            "sentences": [
                "It Christmas gift special little girl.",
                "Would great costume jewelry piece younger girl or someone wants ability throw inexpensive whimsy wardrobe.",
                "I bigger girl and I love way looks me, I originally ordered niece but would not look right and even though I never fan owls I think adorable and I keep myself.",
                "Pop classic animal bird lover girl funk art work beautifully designed.",
                "Great cheap addon item little girl or gift kid's friend, neighbor girl, niece, etc... not get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her..."
            ],
            "adjectives": [
                "adorable",
                "good",
                "funk",
                "cheap",
                "little",
                "girl",
                "niece",
                "unexpected",
                "classic",
                "inexpensive",
                "owls",
                "tiny",
                "great",
                "right",
                "special"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 14,
            "sentences": [
                "I shall / I use stocking stuffer little girl, not nice enough wear adult."
            ],
            "adjectives": [
                "wear",
                "nice",
                "little"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 14,
            "sentences": [
                "It's bit much younger girl."
            ],
            "adjectives": [
                "much"
            ]
        }
    },
    "WAIT": {
        "positive": {
            "score": 0.2,
            "percent": 60,
            "sentences": [
                "It took long time get here, not rush, but definitely worth wait!",
                "These may also taken long time get but believe wait definitely worth it.",
                "Totally worth purchase, and wait shipment overseas... My 5-year-old daughter really owls, I wanted find owl necklace stocking stuffer.",
                "I wait weeks it, but since Christmas, well worth wait.",
                "00 worth wait.",
                "The best u get price, but u wait long long time."
            ],
            "adjectives": [
                "long",
                "owl",
                "wait",
                "worth",
                "rush",
                "u",
                "5-year-old"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 10,
            "sentences": [
                "Not worth wait mailed internationally."
            ],
            "adjectives": [
                "worth"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 30,
            "sentences": [
                "You wait weeks get comes China.",
                "Can't wait wear out!!!",
                "I earrings well and I cannot wait wear out."
            ],
            "adjectives": []
        }
    },
    "PACKAGE": {
        "positive": {
            "score": 0.5,
            "percent": 38,
            "sentences": [
                "The necklace perfect condition I opened package.",
                "P. C. cute but came broken package I ended moving I could not return itI got friend and loved it.",
                "And fun receive package overseas!"
            ],
            "adjectives": [
                "perfect",
                "broken",
                "itI",
                "receive"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 37,
            "sentences": [
                "Broke apart getting package completely, never even chance wear it.",
                "I not really like but put someone's package.",
                "weird plastic smell first opened package but went away time went on."
            ],
            "adjectives": [
                "weird"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 25,
            "sentences": [
                "When I opened package owl's body separate eyes.",
                "When I opened package chain necklace literally broke four pieces."
            ],
            "adjectives": [
                "separate"
            ]
        }
    },
    "SELLER": {
        "positive": {
            "score": 0.5,
            "percent": 33,
            "sentences": [
                "So pleased and got earlier part estimated date arrival another 5 star seller.",
                "Good quality and would recommend seller.",
                "Good seller."
            ],
            "adjectives": [
                "Good",
                "pleased"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 11,
            "sentences": [
                "No doubt seller known low prices / never worth returning item."
            ],
            "adjectives": [
                "worth",
                "low"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 56,
            "sentences": [
                "Maybe another product seller buy myself..",
                "The seller came flying colors and Owl.",
                "I difficulty receiving pendant and emailed seller.",
                "I bought and found one matching earrings another seller.",
                "Don't know seller could it."
            ],
            "adjectives": []
        }
    },
    "FUN": {
        "positive": {
            "score": 0.3,
            "percent": 86,
            "sentences": [
                "Definitely cheaply made but fun wearing around regular day.",
                "Don't order thinking getting fine jewelry, cheap super fun necklace!",
                "This fun necklace add plain shirt!",
                "It cheap and I gave shot, not.... SOOO tacky and Claire's looking... maybe teeny poppers and tweens but not buy want wear it.. costume jewelry, Fun and disposable.",
                "So fun.",
                "Super cute and fun.",
                "Its super cute, and super fun, I put sorts outfits.",
                "And fun receive package overseas!",
                "Fun piece wear winter clothes.",
                "Its fun piece.",
                "Super fun and funky!",
                "It's lot fun!",
                "They fun wear and product not bad especially price.",
                "But fun piece own.",
                "It's really pretty and fun statement piece.",
                "Looks little cheap and bright colors large eyes makes look little...... fun.",
                "It fun piece costume jewelry, and look great alone, or layered necklaces.",
                "Owls fun and looks great vintage denim jacket."
            ],
            "adjectives": [
                "tacky",
                "receive",
                "costume",
                "fine",
                "regular",
                "super",
                "bad",
                "cheap",
                "wear",
                "bright",
                "large",
                "piece",
                "fun",
                "own",
                "great",
                "little",
                "disposable",
                "pretty",
                "want"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 9,
            "sentences": [
                "This owl goes casual clothes fun wear and hear reactions I get.",
                "Not fun!"
            ],
            "adjectives": [
                "wear",
                "hear",
                "casual"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 5,
            "sentences": [
                "Not sure long jewels last, but fun wearI got buck or two, and I let daughter play dress it."
            ],
            "adjectives": [
                "daughter",
                "last",
                "sure"
            ]
        }
    },
    "DEAL": {
        "positive": {
            "score": 0.4,
            "percent": 82,
            "sentences": [
                "great freaking deal number one and number freaking adorable!",
                "Its made china kind deal, keep mind, get pay for.",
                "Honestly, not worth dollar costs, especially get hopes great deal.",
                "This not big deal still nice color.",
                "great deal and owl not small allthe eyes look like onyx beadsso goes nice onyx earringsthe links movement unexpected funto wear long tunicThis cutest necklace.",
                "60 and wow good deal love and kids .. go and get themI bought gift.",
                "Imagine surprise I stumbled upon Amazon's Deal Day and it, nearly $3/each.",
                "Not much &#34; deal&#34;, but still cute.",
                "Cute but stones sharp lucky im handy needed buff or u could cut one purple stone not glued straightThis fantastic deal and owl cute."
            ],
            "adjectives": [
                "straightThis",
                "adorable",
                "nice",
                "good",
                "themI",
                "fantastic",
                "earringsthe",
                "funto",
                "sharp",
                "small",
                "much",
                "worth",
                "big",
                "great",
                "tunicThis",
                "lucky"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 9,
            "sentences": [
                "It bigger I expected judging picture but / not deal breaker."
            ],
            "adjectives": []
        },
        "neutral": {
            "score": 0.0,
            "percent": 9,
            "sentences": [
                "Shipping took while, but price, / not big deal."
            ],
            "adjectives": [
                "big"
            ]
        }
    }
}