{
    "NECKLACE": {
        "positive": {
            "score": 0.4,
            "percent": 75,
            "sentences": [
                "The pic Is adorable could cute necklace made little better.",
                "Other that, great necklace.",
                "paid 86 cents necklace, plus free shipping.",
                "Very cute necklace.",
                "This necklace adorable cheap!",
                "I seen EXACT necklace retail stores around ten bones opinion would way high.",
                "But small amount, adorable necklace perfectly trend owl comeback.",
                "I slightly concerned necklace looking teen style olive tank & mustard cardigan, bronze colored owl perfect.",
                "This pretty, vintage looking fashion necklace.",
                "It's one favorite necklaces now.",
                "This necklace perfect.",
                "For price certainly buy necklace.",
                "I small head, might hard get necklace on.~Ashlee Rose~I loved necklace got it.",
                "One favorite necklaces I haveThis cute necklace.",
                "theyre selling exact necklace shoppinh website 19.",
                "If found necklace buck free shipping, picture looked cute I thought since dollar not.",
                "Would angry I paid dollar, like I said get pay for, necklace worth dollarI loved My new necklace.",
                "I loved necklaces!",
                "Don't order thinking getting fine jewelry, cheap super fun necklace!",
                "The necklace cute cheaper material I thought would be.",
                "However, one cutest necklaces I seen , great price!",
                "I loved overall look necklace I never got wear it.",
                "This fun necklace add plain shirt!",
                "Came fast exactly shown picture extremely cheap glad I took chance purchase I love necklaces I bought company.",
                "The necklace perfect condition I opened package.",
                "Colors bright make look like kid's necklace.",
                "Not best quality, nice necklace.",
                "Don't expect something great qualityI pleasantly surprised receive necklace - / much larger I thought would colored stones bright eye catching.",
                "love necklace.",
                "This necklace gorgeous small amount paid them.",
                "Some necklaces , adorable, I pay ten times I paid item !!!",
                "And I also want people think I wearing / &#34; trend&#34; I actually think necklace cute!",
                "I would I ever lost one, I absolutely love owl necklace.",
                "Very cute dainty necklace.",
                "The length necklace reaches right breast area.",
                "Lovely necklace lots character bThe owl much larger I thought would fault, I looked ruler I ordered it.",
                "got gift liked lot.. well made necklace charm looks really neat interestingI bought gift one sister laws likes owls.",
                "The necklace flimsy cheap.",
                "I think grew I got couple messages saying much loves owl necklace.",
                "The chain cheap come, rip  put chain adorable necklace.",
                "The necklace feels look cheap.",
                "I love look bronze owl decent length necklace.",
                "It bright pretty I bought one one earrings different colours friend kind matching necklaces.",
                "This cute necklace, tell feel / cheap.",
                "I pay attention specs necklace bought request 12 year old.",
                "Love necklace.",
                "Rhinestones glued correctly, overall / great necklace!",
                "Great item A+++I loooove necklace !!!!!",
                "Beautiful necklaces.",
                "Totally worth purchase, wait shipment overseas... My 5-year-old daughter really owls, I wanted find owl necklace stocking stuffer.",
                "My disappointment gold tone owl necklace... looks really garish cheap.",
                "My favorite collectionThe necklace adorable, every time I wear it, turns around like / front heavy.",
                "I love little necklace.",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery good length wear perfect condition happy resultsAdorable owl piece.",
                "cute tacky liked light easy wear think made better metalI like necklace I ordered earings I received necklace.",
                "nice necklace, I love owls beautiful colors, I love it!",
                "probably continue buy moreCute little necklace price... Great colors really pretty good quality.",
                "cute, would buy againThis necklace gorgeous.",
                "Don't buy, worth itI bought three necklaces gave two away gifts.",
                "Overall, super cute necklaces I would recommend them.",
                "So cuteA cute little necklace.",
                "reattach chain twiceI loved owel necklace!",
                "I definatley got ordered :)i love gave mom Christmas loves much thank youIt's bit annoying, chain centered pendent, necklace wants flip backwards turn sideways, / weird.",
                "This necklace looks cheap, feels cheap, thankfully cheap.",
                "If like owls like Necklace, I bought one surprised nice I ended ordering 3 friends .",
                "This great sweater necklace , long heavy chain works fine easy put head .",
                "details nice especially black eyes , owl necklace really stands makes nice statement already people asked I got I happy tell !",
                "This necklace really cute.",
                "This necklace adorable, I received yesterday I already gotten two compliments it!",
                "These would great keep hand quick cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "Super cute necklace, great ticket price.",
                "Thank muchI love owls & figured could I go wrong stylish necklace price.",
                "Cute necklace wearing plain sweater.",
                "really cute necklace!",
                "Necklace cheap.",
                "I love necklace, I rated four stars owl fixed place chain slide fix every turn.",
                "My sister owls, soon I saw necklace awesome price I knew I buy her.",
                "This item useful adorable; I revived necklace ordering different product different person might receive different product order this, I certain couldVery cute.",
                "It nice necklace, really well done... stones look like falling out...",
                "Thank MariaNice trendy piece .. worth money... big crystals look like might fall easily.. worn yetThis owl necklace I expected.",
                "Very cute necklace, especially price.",
                "I throw chains look cheap put different chain necklace forever 21.",
                "This necklace gift / really pretty.",
                "Its big oil necklace pretty I got sister owl theme style really nice skin tone love big is!!!",
                "People love owl trends many people complimented necklace.",
                "I absolutely adore necklace!",
                "It's cute pendant, little smaller I thought would but, I really like necklace.",
                "THANKS TO YOU ALLFor cost I thrilled necklace!",
                "I expected necklace cheap reviews fact I paid less $1.",
                "I went store I saw long chain necklaces fell love I want spend lot money I tried look online.",
                "I surprised I found many necklaces cheap prices I went ahead ordered many like many others good product.",
                "thanksThis darling necklace I hope teens getting Xmas enjoy them.",
                "What lovely necklace!",
                "I loved necklace.",
                "I actually wearing necklace AGAIN work b/c matches shirt, lol.",
                "It affordable I gotten several compliments pretty necklace looks.",
                "I love necklace!",
                "Thsi great product necklace looks pretty would buy it.",
                "great deal owl small allthe eyes look like onyx beadsso goes nice onyx earringsthe links movement unexpected funto wear long tunicThis cutest necklace.",
                "Really pretty fashionable necklaceExactly I wanted!",
                "Trust me, love vintage like I adore necklace, I worn 2 days straight recieving mail, YES goes everything.",
                "cute necklace .",
                "This cute little necklace.",
                "I bought present, I impressed necklace.",
                "nice necklace.",
                "This really unique peace, long necklace.",
                "I love necklace!!!",
                "I thought gems would little sparkly where, still really cute necklace would great gift someone Christmas.",
                "This necklace sooo cute.",
                "I like necklace I like owls dd214 one colorful.",
                "I wich chain longer still I love necklace.",
                "If looking good necklace cute goes lot different styles, great buy!",
                "It exact necklace!",
                "The necklace cheap, put together well chunky.",
                "I love necklace!",
                ";)I bought 3 owl charm necklace, 1 & 1 daughters.",
                "It's nothing I would pick out.&#34; That disappointed me, oh well, I said &#34; wear it, much, I think really cute solid colored top sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "Really like necklace swap chain buy it!",
                "Its amazing necklace price.",
                "If owl collector, absolutely love necklace.",
                "It fun piece costume jewelry, look great alone, layered necklaces.",
                "This cute lovely necklace.",
                "It sweet casual piece great addition necklace collection!",
                "I giving Owl Necklace niece Christmas, collecting owls I thought good fit.",
                "received little early love necklace much nice stylish necklace vintage item wil ordering like amazon going enjoy itSo cute!",
                "It well worth moneyThe pictures necklace justice cute.",
                "I expecting something much lower quality considering cheap necklace was.",
                "However, owl large, heavy quality necklace / would buy costume jewelry shop mall - maybe even better quality.",
                "Everyone really loved getting one holiday, trike one good taste:-)I love Vintage Bronze Owl necklace.",
                "The vintage bronze look really stands makes owl necklace look simply beautiful!!",
                "I hope order vintage bronze owl necklace love it!!!",
                "This great necklace!",
                "This necklace good price was, I guess...",
                "This necklace looks like say, / cute goes perfect simple outfit."
            ],
            "adjectives": [
                "^-^Lots",
                "super",
                "wrong",
                "unique",
                "fast",
                "worth",
                "resultsAdorable",
                "adorable",
                "fashionable",
                "favorite",
                "different",
                "nice",
                "top",
                "shipment",
                "overall",
                "happy",
                "large",
                "cute",
                "allthe",
                "long",
                "spend",
                "retail",
                "light",
                "exact",
                "awesome",
                "decent",
                "easily..",
                "sparkly",
                "Cute",
                "casual",
                "little",
                "worn",
                "earringsthe",
                "high",
                "new",
                "perfect",
                "owel",
                "many",
                "gorgeous",
                "Overall",
                "surprised",
                "matching",
                "receive",
                "like",
                "piece",
                "wear",
                "couple",
                "bright",
                "thank",
                "old",
                "necklace",
                "fine",
                "neat",
                "cheap",
                "Beautiful",
                "certain",
                "easy",
                "heavy",
                "affordable",
                "much",
                "cuteA",
                "enjoy",
                "olive",
                "/",
                "free",
                "small",
                "love",
                "garish",
                "useful",
                "big",
                "owls",
                "tunicThis",
                "flip",
                "amazing",
                "early",
                "owl",
                "fixed",
                "present",
                "website",
                "solid",
                "quick",
                "againThis",
                "good",
                "itSo",
                "stylish",
                "several",
                "right",
                "5-year-old",
                "great",
                "costume",
                "moreCute",
                "ten",
                "simple",
                "Other",
                "teen",
                "annoying",
                "black",
                "beautiful",
                "couldVery",
                "funto",
                "bronze"
            ]
        },
        "negative": {
            "score": -0.3,
            "percent": 6,
            "sentences": [
                "The owl necklace really cute made real thin.",
                "But necklace came pieces... chain broken multiple places none gems attached owl.",
                "I obsessed Owls, I saw necklace, I knew I it.",
                "The necklace long owl medium size.",
                "I bit skeptical quality necklace seeing $.",
                "The necklace long, clasp, long enough go head.",
                "It withstood wearings jewelry box mixed long necklaces.",
                "Cant go wrong necklace price.",
                "Instead, I decided keep I think decreased value necklace.",
                "You could easily spent $50 Macy's Nordstrom necklace.",
                "This necklace smells badly touch smell remains hands."
            ],
            "adjectives": [
                "broken",
                "touch",
                "thin",
                "cute",
                "multiple",
                "real",
                "long",
                "necklace",
                "skeptical",
                "mixed",
                "wrong",
                "owl"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 19,
            "sentences": [
                "I received necklace days ago, got one sisters.",
                "It problem time, I moderately sized do, could possibly problem getting necklace without messing hair.",
                "My five necklaces arrived today.",
                "Years ago mother gave us owl necklace memory.",
                "I like necklace!",
                "Get compliments necklace, bought friends.",
                "I bought four necklaces!",
                "With combination big head big hair, necklace work well me.",
                "My teenager loves accessorize big chunky necklaces works well taste.",
                "I ordered gift someone else kept necklace along earrings.",
                "It necklace goes chest.",
                "I bought bunch inexpensive necklaces whim.",
                "Yes inexpensive, neat necklace!",
                "I always get compliments necklace I wear out.",
                "I received necklace 4 months ago worn times.",
                "I would recommend necklace.",
                "When I opened package chain necklace literally broke four pieces.",
                "I get compliments I wear owl necklace.",
                "The necklace light thin.",
                "I know I fascination owl necklaces, I do.",
                "If want stand necklace you.",
                "I like length necklace.",
                "I got necklace mail today.",
                "I recommend anyone wanting buy necklace.",
                "The necklace way cuter on.",
                "00 necklace.",
                "Edit: The thing I dislike necklace chain, makes pendant stay one place =/Bought bunch give gifts $0.",
                "Anyone thinks looks &#34; dirty&#34; &#34; rusty&#34; remember ordered &#34; vintage/retro&#34; design necklace.",
                "This necklace gets noticed...",
                "I already big owl necklace wanted smaller one.",
                "The owl fall sometimes rest necklace..",
                "I think cats notice necklace, big cats, dogs.",
                "I like necklace.",
                "There clasp back way adjust necklace."
            ],
            "adjectives": [
                "big",
                "length",
                "rusty",
                "want",
                "necklace",
                "worn",
                "pendant",
                "bunch",
                "adjust",
                "neat",
                "inexpensive",
                "owl"
            ]
        }
    },
    "PRICE": {
        "positive": {
            "score": 0.5,
            "percent": 78,
            "sentences": [
                "You beat price really didnt care from..",
                "Wasn't cheap looking I expected good value small price.",
                "However, price cuteness I happy it.",
                "I using acessorie first day school outfit, surprisingly amazing quality price.",
                "Great price........",
                "The price wonderful!!!",
                "Order came way faster item nicely packaged surprisingly price looks pretty cheap all!",
                "For price certainly buy necklace.",
                "It looks nice lot things... great price.",
                "It looks like picture fit anyone fits highly reccomend item sellerFor price cannot beat style!",
                "Considering price gift girlfriend, amazing big hit.",
                "I know made price, even China, shipped free!",
                "It great price.. And lots amazing.",
                "It good price I love I hope sister too.",
                "However, one cutest necklaces I seen , great price!",
                ":)This super cute I got great low price.",
                "It costume jewelry - last forever - price - worth it..",
                "Plus price amazing, cannot beat this!",
                "Better quality expected due price.",
                "Chain great well worth price.",
                "The price really good too.",
                "Pretty good price.",
                "GOD BlessFor price I paid this, I really huge expectations apperance.",
                "Great buy awesome price!",
                "They surprisingly well mad considering low price.",
                "It's beautiful price amazing.",
                "These would make awesome gifts anyone looking something nice pricey.",
                "great quality price, I / I would gotten 5 dollars more!",
                "This item exactly described looked bit cheap price pay for, friend loved since colors different worn different colors, I liked simple yet nice way.",
                "Can believe price, mall would sell 12-15 bucks easily.",
                "I say considering price thinking way product said.... please hesitate worth beautiful.",
                "The Product Tal Cual sign picture, I also like presentation, comes wrapped cute bag, get ahead forecast, REALLY cute, I believed Price For The Service That quality I pleasantly surprised.",
                "The owl charm super cute price going make great little present!",
                "These super cute cannot beat price!",
                "AdorableI bought wife 1$ shocked price attractive jewelry 1$.",
                "Well worth priceAt time I ordered owl pendant chain, cost less dollar, including free shipping.",
                "All all, certainly worth shot price kind thing into.",
                "It's really style I know often I shall / I wear it, price I get it.",
                "Simple funorder gift friend pretty good far I mean course costume jewelry defeated purpose good gift thought countedPerfect reasonably priced small gift lady.",
                "It also priced reasonably.",
                "probably continue buy moreCute little necklace price... Great colors really pretty good quality.",
                "wordVery cheaply made expected price I paid.",
                "great price.",
                "thank muchThis cute nice quality price.",
                "cheap expected price, dont really wear I keep around.",
                "Great price.",
                "little guy adorable person, price paid  better expected.",
                "The colors true picture, actually better quality I thought I / I would getting price.",
                "These would great keep hand quick cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "Super cute necklace, great ticket price.",
                "Thank muchI love owls & figured could I go wrong stylish necklace price.",
                "It beautiful I sent gifts cannot beat price.",
                "The price cheap well made!",
                "agreat item, light cute fit perfect matches everything , like lotThe price incredible I got much I expected.",
                "The shipping super slow price unbelievably low owl good quality.",
                "My sister owls, soon I saw necklace awesome price I knew I buy her.",
                "Looks great, great price, great syle, fall takes shipping.",
                "BOUGHT THIS FOR MY WIFE FOR CHRISTMAS AND SHE LOVED IT.. SHE IS INTO OWLS AND I COULD NOT BELEIVE THE PRICE.",
                "Very cute necklace, especially price.",
                "Great price.",
                "It's cute piece cannot beat price.",
                "I bought price sooooo good different looking piece jewelry.",
                "pictured like real thing, hopefully hold up, owl frame seems bit thinner I imagining price, / great!",
                "I got sister loved it, course chain great I lot, I care Owl.. price totally worth more...",
                "I surprised I found many necklaces cheap prices I went ahead ordered many like many others good product.",
                "This really cute especially price.",
                "great product better I imaginedI know daughter love itand asked I tell people I got fromGreat price, I love wearing it, perfect length wear nice evening jacket jeans.",
                "Considering price free shipping.",
                "But / cute price like picture.",
                "I also ordered chain b/c cheap price.",
                "First, price.",
                "It gets five stars owls awesome, price incredible.",
                "For great price, I ordered two.",
                "I surprised sold low price original price $35.",
                "The colors brilliant I wish darn bigI could believe price I expecting nice piece jewelry.",
                "Super cute price really cannot beat it.",
                "got one dollar price thought sure going plastic not!",
                "Totally worth price.",
                "It's look pretty price cheap , good gift friends, love much .",
                "The quality good, price cannot complain.",
                "good price.",
                "It looks like worth 20 times price.",
                "I love 100% worth price.",
                "Its amazing necklace price.",
                "The best u get price, u wait long long time.",
                "Great price I would recommend.",
                "Def worth price time receive it.",
                "Super cute bad price.",
                "She wears time, course pay get rusty want wear itCuter expected excellent price, pleased purchase, buy it!!",
                "The quality great price cannot beat!",
                "I happy it, cannot complain price!",
                "soo price that, pleased!",
                "Pretty sweater neckacle, love color chain could stronger price cant beat!!!",
                "This necklace good price was, I guess..."
            ],
            "adjectives": [
                "12-15",
                "big",
                "shocked",
                "rusty",
                "true",
                "necklace",
                "look",
                "bad",
                "super",
                "excellent",
                "amazing",
                "due",
                "sellerFor",
                "cheap",
                "wrong",
                "huge",
                "worth",
                "little",
                "wish",
                "first",
                "worn",
                "quick",
                "good",
                "acessorie",
                "price..",
                "adorable",
                "new",
                "stylish",
                "soo",
                "perfect",
                "mad",
                "u",
                "Simple",
                "many",
                "great",
                "costume",
                "pleased",
                "moreCute",
                "sweater",
                "shot",
                "reccomend",
                "pretty",
                "simple",
                "last",
                "looked",
                "different",
                "priceAt",
                "bit",
                "nice",
                "/",
                "lotThe",
                "piece",
                "fromGreat",
                "happy",
                "wear",
                "lots",
                "cute",
                "real",
                "low",
                "forever",
                "long",
                "attractive",
                "incredible",
                "free",
                "small",
                "imagining",
                "know",
                "Great",
                "wrapped",
                "original",
                "expected",
                "beautiful",
                "light",
                "hesitate",
                "slow",
                "awesome"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 8,
            "sentences": [
                "I paid small amount  item I little biased price.",
                "And price, cannot go wrong getting one.",
                "I paid less current price, irrelevant... steal older woman someone loves owls.",
                "Not favorite I cannot complain price low.",
                "I skeptical piece, low price, wow!",
                "Cant go wrong necklace price.",
                "No doubt seller known low prices / never worth returning item.",
                "This cute price crazy try.",
                "They fun wear product bad especially price.",
                "Not best construction expected price."
            ],
            "adjectives": [
                "wear",
                "cute",
                "worth",
                "low",
                "current",
                "necklace",
                "crazy",
                "small",
                "skeptical",
                "steal",
                "bad",
                "irrelevant",
                "biased",
                "favorite",
                "wrong"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 14,
            "sentences": [
                "The stones actually &#34; sparkly&#34; And, price, not!",
                "I would paid suggested list price, amazons price steal.",
                "cant complain low price.",
                "It want turn backwards matter way I wear it, price cannot beat.",
                "Price point matches quality.",
                "But cannot beat price.",
                "Especially price.",
                "Can't beat price.",
                "Shipping took while, price, / big deal.",
                "Price cannot beat!",
                "Can't beat price either!",
                "With price, cannot beat go ahead buy it!",
                "But price definately dont mind!!",
                "It takes awhile get here, price cares!",
                "You're even going get gold/silver plated price, again, / buck.",
                "Really simple jewelry piece price.. No complaints."
            ],
            "adjectives": [
                "cant",
                "big",
                "turn",
                "low",
                "dont",
                "suggested",
                "simple",
                "sparkly",
                "awhile",
                "plated"
            ]
        }
    },
    "CHAIN": {
        "positive": {
            "score": 0.3,
            "percent": 61,
            "sentences": [
                "The chain seems sturdy, held gentle tugging check / strength.",
                "As is, solid chain, therefore must able slip head.",
                "It's easy fix, made chain slightly shorter.",
                "It appears cheaply made, chain anyways, pendant nice.",
                "The owl cute want longer chain, shall / buy one.",
                "The whole owl chain nice quality last.",
                "The pendant exactly pictured chain attached long.",
                "The first time I wore I got many compliments, halfway day one links attached one chain pendant come undone.",
                "Chains replaced, I happy product arrived sooner expected.",
                "It clasp hassle either chain plenty long enough fit head, even fat heads like mine hehe.",
                "Chain great well worth price.",
                "The chain good length overall good quality paying next nothing it.",
                "Really long chain, goes pretty much anything girly.",
                "It cheap I changed chain wouldnt turn skin green.",
                "I expect last long since chain look good all.",
                "Maybe better chain really like owls, would happy product me... OK. Bought friend CHRISTmas.",
                "It broken, chain break quickly; super easy fix though.",
                "The chain cheap come, rip  put chain adorable necklace.",
                "I ended removing chain, stringing piece jewelry wire it, added Swarovski crystal beads loop top hung kitchen window.",
                "The problem chain really cheap looking, easy inexpensive fix.",
                "It's pretty long chain owl really large.",
                "It's cute, hangs mid chest, sturdy chain.",
                "Well worth priceAt time I ordered owl pendant chain, cost less dollar, including free shipping.",
                "Maybe shorter chain, still pretty cute.",
                "Chain pendant better material I expected.",
                "Very long adjustable chain absolutely perfect.",
                "Luckily / actually really cute way, chain grabs hair point seems bonded it.",
                "As reviews state, clasp, chain long enough fit one's head easily .",
                "chain unattaches itseld loop owls head, whatever- cheap!",
                "It longer chain too, nice kind balances larger pendant part.",
                "reattach chain twiceI loved owel necklace!",
                "The chain feels cheap expected left green ring around neck yet good.",
                "I definatley got ordered :)i love gave mom Christmas loves much thank youIt's bit annoying, chain centered pendent, necklace wants flip backwards turn sideways, / weird.",
                "This great sweater necklace , long heavy chain works fine easy put head .",
                "Long chain, nice compliment sweaters winter.",
                "It easy fix break owl falls chain.",
                "chain nice long cheaply made.",
                "I love necklace, I rated four stars owl fixed place chain slide fix every turn.",
                "The owl perfect, chain makes look cheap.",
                "I throw chains look cheap put different chain necklace forever 21.",
                "Vintage, Retro Colorful Crystal Owl Pendant/Chain Antiqued pictured good quality metal.",
                "The chain long enough fit adults children.",
                "I alot owl chains right add another collection I yetI bought best friend / obsessed owls.",
                "Long chain, large enough fit head.",
                "Cute, I bought two one came broken/unusable chain .",
                "I got sister loved it, course chain great I lot, I care Owl.. price totally worth more...",
                "I went store I saw long chain necklaces fell love I want spend lot money I tried look online.",
                "You cannot adjust length chain, / big enough fit anyone's head.",
                "I also ordered chain b/c cheap price.",
                "The chain cute sturdy careful wearing.",
                "Not worth 10 bucks due cheap chain...",
                "It's perfect size chain right length it.",
                "It well made, nice substantial size, good length chain, & charming details.",
                "Chain bit shorter I expected, pendant flips around lot, / adorable color eyes pops noticeable.",
                "I sad chain broke really cute I wouldve fixed chain lost itI bought item sister law absolutely loves it!",
                "I wich chain longer still I love necklace.",
                "I love vinatge look chain perfect length great accent piece.",
                "Sturdy chain cute owl design.",
                "Really like necklace swap chain buy it!",
                "It's long chain made nicely.",
                "The owl good quality, chain bit cheap feel like break time soon.",
                "Thought chain would little longer / still good length.",
                "This good one wants use different chain.",
                "Pretty sweater neckacle, love color chain could stronger price cant beat!!!",
                "I love length chain  Yes, owl rather large, / soooo cute!",
                "The chain cheap flimsy."
            ],
            "adjectives": [
                "big",
                "owls",
                "come",
                "whole",
                "flip",
                "pendant",
                "crystal",
                "super",
                "noticeable",
                "due",
                "whatever-",
                "cheap",
                "vinatge",
                "owl",
                "fixed",
                "worth",
                "fix",
                "accent",
                "solid",
                "next",
                "green",
                "first",
                "good",
                "adorable",
                "easy",
                "perfect",
                "owel",
                "many",
                "loop",
                "great",
                "heavy",
                "right",
                "careful",
                "sweater",
                "much",
                "itI",
                "sturdy",
                "mine",
                "adjustable",
                "last",
                "priceAt",
                "different",
                "able",
                "substantial",
                "nice",
                "/",
                "gentle",
                "break",
                "top",
                "like",
                "overall",
                "piece",
                "happy",
                "large",
                "broken/unusable",
                "cute",
                "annoying",
                "long",
                "spend",
                "free",
                "fat",
                "fit",
                "thank",
                "bought",
                "inexpensive",
                "skin"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 21,
            "sentences": [
                "But necklace came pieces... chain broken multiple places none gems attached owl.",
                "The ring attaching pendent chain also seems pretty sturdy, unlikely break wearing.",
                "The chain broken arrived, I gave three stars.",
                "It long chain thin metal owl stones places.",
                "The chain little flimsy, paying little item expect that.",
                "This chain long DOES NOT come clasp.",
                "The stones intact, nasty glue seepage, long matching antiqued chain.",
                "ITS CHEAP JUNK, TARNISHED, MISSING STONES, THE NASTY CHAIN IS SO LONG AND CHEAP IT COMES DOWN TO MY WAISTI wish I could find earrings match it...",
                "Only downside chain long, I shall / I take links shorten it.",
                "chain fairly long, hangs bottom rib cage.",
                "Looks like picture long chain it.",
                "The chain dull looks nothing like real gold.",
                "The downside face front back, faces side due hoop place chain, sometimes ends backwards.",
                "Although / clasp, chain long enough slip head.",
                "Fairly long chain been.",
                "The chain really long owl hits waist.",
                "But need open chain long I worried it.",
                "It go head clasp seems long enough chain problems.",
                "The chain thick long enough large pendant.",
                "Theres clasp chain long enough need one.",
                "Seems well made, chain long enough us slip heads.",
                "It's cute casual accessory, thing I dislike way attaches chain, / freely sliding pendant, sometimes flip wrong way.",
                "My chain long enough, 32\" I slip head problem."
            ],
            "adjectives": [
                "broken",
                "slip",
                "nasty",
                "due",
                "flimsy",
                "head",
                "wrong",
                "casual",
                "little",
                "wish",
                "intact",
                "earrings",
                "multiple",
                "pretty",
                "unlikely",
                "rib",
                "dull",
                "large",
                "thin",
                "cute",
                "real",
                "long"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 18,
            "sentences": [
                "The think I think could improved would put sort clasp chain.",
                "The part hooks broke hook parts chain.",
                "Chain cheap luster item poor.",
                "I thought chain baby would longer.",
                "The thing I like lot / chain owl cannot slide around wearing it; stays place.",
                "When item arrived I tightened rings holding owl together, shortened chain, put clasp.",
                "However, chain continuous clasp closure put on/take off.",
                "The chain seems sturdy .",
                "Make sturdy chain durable.",
                "The chain broke I even chance wear it.",
                "I wish chain adjustable.",
                "When I opened package chain necklace literally broke four pieces.",
                "Wore & chain broke.",
                "take one star away chain adjustable cannot taken clasp.",
                "The chain clasp like.",
                "Edit: The thing I dislike necklace chain, makes pendant stay one place =/Bought bunch give gifts $0.",
                "Both pedant chain well made.",
                "Twice fallen chain.",
                "I need tighten hook attaches chain.",
                "What I adjust size taking safety pin pinning chain loops together loop chain hanging back."
            ],
            "adjectives": [
                "clasp",
                "continuous",
                "pendant",
                "sturdy",
                "adjustable",
                "tighten",
                "cheap",
                "durable",
                "loop",
                "poor"
            ]
        }
    },
    "OWL": {
        "positive": {
            "score": 0.4,
            "percent": 71,
            "sentences": [
                "Also, owl flimsy... worth money timeVery pretty.",
                "These owls represent classic family memory.",
                "I love owls, adorable.",
                "Gave friend loves owls - / cheap quality looks, I think jewels fall anytime soonThe owl adorable pendant much larger I expected.",
                "The connections allow owl flexible fairly lightweight comfortable.",
                "The colors owl beautiful clear.",
                "But small amount, adorable necklace perfectly trend owl comeback.",
                "I slightly concerned necklace looking teen style olive tank & mustard cardigan, bronze colored owl perfect.",
                "quite cheap beauty, really love owls amazing!",
                "The owl bigger picture looks great person.",
                "What surprise, I expecting owl large,,, I expecting oner inch, little 3I got much quicker expected  I happy purchase.",
                "I love owls, I thought would nice gift myself.",
                "I love Owls I rated 2.",
                "Such cute owl, large size show well sweaters t-necks winter wear someone wants statement piece.",
                "Goes owl items regular old outfit.",
                "The owl cute want longer chain, shall / buy one.",
                "I bought gift started collecting owls cute cheap couldnt say no.",
                "The whole owl chain nice quality last.",
                "Shame, owl beautiful.",
                "Even though owl bit bigger I expected, fact filled shape makes looks smaller.",
                "The colors owl really pop / bigger I thought would be!",
                "I bigger girl I love way looks me, I originally ordered niece would look right even though I never fan owls I think adorable I keep myself.",
                "I got brother's girlfriend, loves owls, birthday loved it.",
                "really cute give friend collects owls hard find well worth cost nice stonesThis conversation piece.",
                "I bought matching owl cuff bracelet makes striking set!",
                "Cute little owl.",
                "Another little something owl loving friend.",
                "What adorable owl.",
                "This vintage owl pendant pretty.",
                "I always fan owls made another perfect owl accessory wardrobe.",
                "MY GRAND DAUGHTER LOVES OWLS AND THOUGHT THIS WOULD BE CUTE FOR HER.",
                ":)I love owls, one even cuter I hands.",
                "You cannot help smile see wear quirky little owl!",
                "fancy jazz everyday shirt I love owls.",
                "I would I ever lost one, I absolutely love owl necklace.",
                "Lovely necklace lots character bThe owl much larger I thought would fault, I looked ruler I ordered it.",
                "Maybe better chain really like owls, would happy product me... OK. Bought friend CHRISTmas.",
                "She loved cute loves Owls!!",
                "got gift liked lot.. well made necklace charm looks really neat interestingI bought gift one sister laws likes owls.",
                "I got sister, collects owls, happy one, looks describe, I ordered several gifts.",
                "I would definitely recommend themThis another beautiful owl pendant.",
                "I love owl.",
                "Very cute owl.",
                "I thought one would favorite since I whole owl thing turned towards bottom list.",
                "I happy friend said much loved owl.",
                "I think grew I got couple messages saying much loves owl necklace.",
                "I love owls, although I knew I going wear it, I knew I it, especially since dirt cheap.",
                "The owl charm super cute price going make great little present!",
                "I love look bronze owl decent length necklace.",
                "The owl gorgeous thing I wish clasp.",
                "It great every owl lover.",
                "It's pretty long chain owl really large.",
                "The Crystal Owl beautiful, even showed me..",
                "Loving owls I do, pendant caught eye.",
                "Owls cute style right now.",
                "Well worth priceAt time I ordered owl pendant chain, cost less dollar, including free shipping.",
                "The jeweled owl fool anyone thinking / expensive jewelry, / good costume jewelry.",
                "Totally worth purchase, wait shipment overseas... My 5-year-old daughter really owls, I wanted find owl necklace stocking stuffer.",
                "My disappointment gold tone owl necklace... looks really garish cheap.",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery good length wear perfect condition happy resultsAdorable owl piece.",
                "She loves owls & / pretty!!",
                "I purchased owl grown granddaughter pleased it.",
                "nice necklace, I love owls beautiful colors, I love it!",
                "Very cute little owl.",
                "chain unattaches itseld loop owls head, whatever- cheap!",
                "This owl pretty colorful!",
                "If like owls like Necklace, I bought one surprised nice I ended ordering 3 friends .",
                "details nice especially black eyes , owl necklace really stands makes nice statement already people asked I got I happy tell !",
                "It easy fix break owl falls chain.",
                "customers love everytime wear little owl... cute simple jewels bright pop black uniform!",
                "This beautiful owl, stones really nice shiny.",
                "Thank muchI love owls & figured could I go wrong stylish necklace price.",
                "I love necklace, I rated four stars owl fixed place chain slide fix every turn.",
                "Owls cute!",
                "The shipping super slow price unbelievably low owl good quality.",
                "My sister owls, soon I saw necklace awesome price I knew I buy her.",
                "Thank MariaNice trendy piece .. worth money... big crystals look like might fall easily.. worn yetThis owl necklace I expected.",
                "BOUGHT THIS FOR MY WIFE FOR CHRISTMAS AND SHE LOVED IT.. SHE IS INTO OWLS AND I COULD NOT BELEIVE THE PRICE.",
                "The owl perfect, chain makes look cheap.",
                "Vintage, Retro Colorful Crystal Owl Pendant/Chain Antiqued pictured good quality metal.",
                "The body owl broke eyes first time I wore got caught jacket.",
                "Its big oil necklace pretty I got sister owl theme style really nice skin tone love big is!!!",
                "People love owl trends many people complimented necklace.",
                "I alot owl chains right add another collection I yetI bought best friend / obsessed owls.",
                "Not super adorable owl, colors bright Spring-like.",
                "pictured like real thing, hopefully hold up, owl frame seems bit thinner I imagining price, / great!",
                "Otherwise design pretty cool I love blank space within owl pendant.",
                "I got sister loved it, course chain great I lot, I care Owl.. price totally worth more...",
                "I bought gift female relative well received recipient person really loves owls.",
                "I love owls I enjoyed this.",
                "I bought two gift two people Rice University love owl.",
                "This owls beautiful, sparkly surprisingly decent quality.",
                "The pendant looks better person I highly recommend product, especially collect and/or love owls.",
                "great deal owl small allthe eyes look like onyx beadsso goes nice onyx earringsthe links movement unexpected funto wear long tunicThis cutest necklace.",
                "My daughter loves owls received thrilled.",
                "It gets five stars owls awesome, price incredible.",
                "Runs small, also kind weak looking, nice I rated 5 starts, cause I like it, I wear every body give complimentsit / kinda thin / gap space visibal stones / dark picture much brighter owl copper brown coloronly .",
                "A good signature piece multiple outfits, especially like owls.",
                "Had close rings holding owl together straighter tighter, dollar necklas, worth it!!!",
                "owl really nice good details.",
                "The owl beautiful - exactly pictured nice size.",
                "I like necklace I like owls dd214 one colorful.",
                "great owl addition!",
                "It actually cute I surprised large owl is!",
                "Cute stones sharp lucky im handy needed buff u could cut one purple stone glued straightThis fantastic deal owl cute.",
                "I love length cowl neck crew neck sweater/top.",
                ";)I bought 3 owl charm necklace, 1 & 1 daughters.",
                "It's nothing I would pick out.&#34; That disappointed me, oh well, I said &#34; wear it, much, I think really cute solid colored top sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "Sturdy chain cute owl design.",
                "cheaply made light feel I going break every time pick up, The owl smaller I expected, I happy that.",
                "If owl collector, absolutely love necklace.",
                "This owl arrived exactly described.",
                "owl nice, took long time ship make sense small.",
                "Owls fun looks great vintage denim jacket.",
                "I giving Owl Necklace niece Christmas, collecting owls I thought good fit.",
                "Stones owl different colors shown, / ok still cute.",
                "It great gift owl lovers like bold jewelry.",
                "However, owl large, heavy quality necklace / would buy costume jewelry shop mall - maybe even better quality.",
                "Everyone really loved getting one holiday, trike one good taste:-)I love Vintage Bronze Owl necklace.",
                "This would great gift owl lover dissatisfied.",
                "The vintage bronze look really stands makes owl necklace look simply beautiful!!",
                "I hope order vintage bronze owl necklace love it!!!",
                "The whole owl look rather \"in\" right now.",
                "The owl good quality, chain bit cheap feel like break time soon.",
                "Only think I little put size eyes owl, HUGE!",
                "/ cute little owl / cheap!",
                "I love length chain  Yes, owl rather large, / soooo cute!"
            ],
            "adjectives": [
                "^-^Lots",
                "pendant",
                "quirky",
                "super",
                "wrong",
                "fast",
                "visibal",
                "bold",
                "worth",
                "fix",
                "resultsAdorable",
                "adorable",
                "inch",
                "and/or",
                "fantastic",
                "hard",
                "different",
                "nice",
                "top",
                "shipment",
                "lucky",
                "sweater/top",
                "happy",
                "large",
                "cute",
                "allthe",
                "thin",
                "length",
                "long",
                "imagining",
                "retail",
                "light",
                "slow",
                "awesome",
                "lightweight",
                "decent",
                "whole",
                "easily..",
                "blank",
                "sparkly",
                "dark",
                "straightThis",
                "little",
                "worn",
                "earringsthe",
                "bottom",
                "perfect",
                "close",
                "many",
                "give",
                "gorgeous",
                "multiple",
                "surprised",
                "priceAt",
                "like",
                "piece",
                "wear",
                "couple",
                "flexible",
                "expensive",
                "bright",
                "weak",
                "caught",
                "old",
                "necklace",
                "fancy",
                "neat",
                "cheap",
                "relative",
                "easy",
                "loop",
                "heavy",
                "much",
                "last",
                "bit",
                "olive",
                "/",
                "pop",
                "low",
                "free",
                "small",
                "Such",
                "jeweled",
                "clear",
                "collect",
                "love",
                "sharp",
                "garish",
                "grown",
                "big",
                "owls",
                "everyday",
                "tunicThis",
                "regular",
                "whatever-",
                "owl",
                "fixed",
                "recipient",
                "solid",
                "first",
                "soonThe",
                "good",
                "stylish",
                "several",
                "right",
                "5-year-old",
                "great",
                "costume",
                "pretty",
                "simple",
                "teen",
                "real",
                "colorful",
                "black",
                "cuff",
                "classic",
                "beautiful",
                "funto",
                "bronze"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 8,
            "sentences": [
                "The owl necklace really cute made real thin.",
                "But necklace came pieces... chain broken multiple places none gems attached owl.",
                "I obsessed Owls, I saw necklace, I knew I it.",
                "The necklace long owl medium size.",
                "It long chain thin metal owl stones places.",
                "I paid less current price, irrelevant... steal older woman someone loves owls.",
                "Along everybody else reviewed this, owl much bigger expected.",
                "This owl goes casual clothes fun wear hear reactions I get.",
                "The third owl one little gemstone center I give away.",
                ":)The thing really annoying owl keeps wanting flip over!",
                "got middle school aged daughter loves owls everything owls it.",
                "The chain really long owl hits waist.",
                "The owl bigger I expected too.",
                "Bought young daughter obsessed owls, I lie, I even worn couple times."
            ],
            "adjectives": [
                "broken",
                "middle",
                "irrelevant",
                "hear",
                "owl",
                "young",
                "casual",
                "little",
                "steal",
                "multiple",
                "much",
                "wear",
                "thin",
                "cute",
                "real",
                "couple",
                "current",
                "long",
                "third"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 21,
            "sentences": [
                "Years ago mother gave us owl necklace memory.",
                "The crystals inside owl glued inside come yet.",
                "The thing I like lot / chain owl cannot slide around wearing it; stays place.",
                "When item arrived I tightened rings holding owl together, shortened chain, put clasp.",
                "My niece collect things owl.",
                "I got I like owls.",
                "She owl pic site spiritual I almost passed owl.",
                "I went got another gift every page I looked items owl kept following around.",
                "I finished shopping day came back owl said must this.",
                "I even considering one even though I gravitate towards owls myself.",
                "took 20 days arrive, bought friends 21st b day, / owls.",
                "The seller came flying colors Owl.",
                "When I opened package owl's body separate eyes.",
                "She / lot jewelry, likes owls.",
                "I would recommend anyone loves owls jewelry.",
                "I get compliments I wear owl necklace.",
                "The owl exactly same.",
                "cuteThe owl 1.",
                "The owl darling.",
                "The owl 3 inches tall.",
                "It's year owl.",
                "The owl theme everywhere.",
                "THANKSOne side owls head lose body.",
                "As owl:- I judge VERY likely designed one type iron steel Orrrr,,,, whatever's laying around shop -- I noticed Amazon time color company's  jewelry constantly different depending day week accessing.",
                "I know I fascination owl necklaces, I do.",
                "For someone likes owls.",
                "I bought gift sister because, loves owls.",
                "If like owls, buy this.",
                "The owl really big falls low enough looks well.",
                "It's owl jewels eyes.",
                "Plan give gifts last name &#34; Wise.&#34; I always lookout owl products.",
                "I always get compliments I wear owls get asked I get compliments.",
                "Loves owls.",
                "For money go wrong love owls.",
                "I already big owl necklace wanted smaller one.",
                "The owl fall sometimes rest necklace..",
                "I got friend loves owls!"
            ],
            "adjectives": [
                "big",
                "owls",
                "necklace",
                "niece",
                "wrong",
                "b",
                "owl",
                "same",
                "separate",
                "arrive",
                "tall",
                "last",
                "different",
                "like",
                "pic",
                "low",
                "friend",
                "collect",
                "spiritual"
            ]
        }
    },
    "CUTE": {
        "positive": {
            "score": 0.4,
            "percent": 95,
            "sentences": [
                "Cute set / one piece I like little childish looking two perfectwould recommend, real bargain, It goes lot shirts looks good shirts various colors.",
                "The pic Is adorable could cute necklace made little better.",
                "This really cute piece jewelery.",
                "However, price cuteness I happy it.",
                "Cute, nice quality.",
                "Husband got / really cute.",
                "Very cute necklace.",
                "Cute.",
                "If higher, I would say get seems fragile easy break that, / cute.",
                "It super cute long!",
                "It looks cute elegant, go almost dressy outfit!",
                "Very cute!",
                "This would look cute something black, I think, though I intended gift, I think I going keep wear accessory black sweater dress.",
                "Such cute owl, large size show well sweaters t-necks winter wear someone wants statement piece.",
                "One favorite necklaces I haveThis cute necklace.",
                "The owl cute want longer chain, shall / buy one.",
                "I bought gift started collecting owls cute cheap couldnt say no.",
                "If found necklace buck free shipping, picture looked cute I thought since dollar not.",
                "SO CUTE!",
                "It little flimsy also super cute.",
                "Does look cute picture.",
                "This cheap, cute!",
                "They cute.",
                "The necklace cute cheaper material I thought would be.",
                "However, one cutest necklaces I seen , great price!",
                "Very cute charming.",
                "I bought item really inexpensively / really cute.",
                "The charm cute, jewels bright.",
                ":)This super cute I got great low price.",
                "This big normally I wear big jewelry actually last weeks I much jewelry wearer cute I wear it.",
                "Cute, vintage looking, person, looks darker pictured.",
                "really cute give friend collects owls hard find well worth cost nice stonesThis conversation piece.",
                "This cute, durable, great bargain.",
                "I think / cute.",
                "Cute little owl.",
                "It's cute though I happy it.",
                "Truly cute.",
                "MY GRAND DAUGHTER LOVES OWLS AND THOUGHT THIS WOULD BE CUTE FOR HER.",
                "Real cuteI bought friend absolutely loved it!",
                ":)I love owls, one even cuter I hands.",
                "Definitely worth buy, / cute, I actually never worn public though, I quite months... sigh.",
                "And I also want people think I wearing / &#34; trend&#34; I actually think necklace cute!",
                "Very cute pendant!",
                "Too cute!",
                "It's cute trendy.",
                "Very cute dainty necklace.",
                "She loved cute loves Owls!!",
                "Very cute owl.",
                "Cute detail.",
                "really cute, I really love dosen't look cheap, thing tool lot time come.",
                "Even though shipping took weeks, I finally received - / real cute!",
                "It look childish so, real cute I woman late 30's.",
                "I wore yet, / super cute I glad I got it.",
                "The Product Tal Cual sign picture, I also like presentation, comes wrapped cute bag, get ahead forecast, REALLY cute, I believed Price For The Service That quality I pleasantly surprised.",
                "The owl charm super cute price going make great little present!",
                "The eyes big black lot little details cute!",
                "This pendant cute.",
                "cute sturdy.",
                "This cute necklace, tell feel / cheap.",
                "These super cute cannot beat price!",
                "Very cute & adorable.",
                "P. C. cute came broken package I ended moving I could return itI got friend loved it.",
                "Owls cute style right now.",
                "It's cute simple t-shirt maxi dress.",
                "It's cute, hangs mid chest, sturdy chain.",
                "It's cute feels heavy, look cheap all.",
                "Super cute fun.",
                "Looks better real life - nice pieceLove cute little wish I ordered lol.",
                "I love mine love color stones inside itA cute piece costume jewelry.",
                "Unique cute, adds pop outfits.",
                "Maybe shorter chain, still pretty cute.",
                "This cute.",
                "PleasedVery cute, small lovely colors.",
                "Its super cute, super fun, I put sorts outfits.",
                "I keep meaning take pair needle nose pliars change it, eh, still cute even back!",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery good length wear perfect condition happy resultsAdorable owl piece.",
                "cute tacky liked light easy wear think made better metalI like necklace I ordered earings I received necklace.",
                "So I hope earings coming soon cute together.",
                "Luckily / actually really cute way, chain grabs hair point seems bonded it.",
                "cute item.",
                "probably continue buy moreCute little necklace price... Great colors really pretty good quality.",
                "Very cute little owl.",
                "cute, would buy againThis necklace gorgeous.",
                "Very cute $1 shipped.",
                "Overall, super cute necklaces I would recommend them.",
                "thank muchThis cute nice quality price.",
                "So cuteA cute little necklace.",
                "Tres' cute!",
                "cheap cute.",
                "It cute little gift put basket extra.",
                "Cute little piece!",
                "customers love everytime wear little owl... cute simple jewels bright pop black uniform!",
                "This necklace really cute.",
                "These would great keep hand quick cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "Super cute necklace, great ticket price.",
                "Cute necklace wearing plain sweater.",
                "really cute necklace!",
                "Owls cute!",
                "agreat item, light cute fit perfect matches everything , like lotThe price incredible I got much I expected.",
                "This item useful adorable; I revived necklace ordering different product different person might receive different product order this, I certain couldVery cute.",
                "It really cute colors eye catching.",
                "Very cute necklace, especially price.",
                "I wear lot I get compliments time / way cute!",
                "And one super cute matches ton stuff wardrobe.",
                "Its little cheaply made still cute I get lot compliments!",
                "This super cute, incredibly flimsy.",
                "This cute large.",
                "It's cute piece cannot beat price.",
                "super cute definitely vintage feel.",
                "It's cute pendant, little smaller I thought would but, I really like necklace.",
                "These cute I bought 4 them, daughter, mom, sister, me!",
                "Cute, I bought two one came broken/unusable chain .",
                "It cute, cute picture.",
                "Cute, colorful strong.",
                "It's super cute!",
                "This really cute especially price.",
                "It quite large makes cute.",
                "It pretty good quality super super cute!!",
                "But / cute price like picture.",
                "great deal owl small allthe eyes look like onyx beadsso goes nice onyx earringsthe links movement unexpected funto wear long tunicThis cutest necklace.",
                "The chain cute sturdy careful wearing.",
                "cute necklace .",
                "This actually gift, I seen worn / cute!",
                "This cute little necklace.",
                "rhinestones plastic straight GLUED on... could cute used quality stones!",
                "I thought gems would little sparkly where, still really cute necklace would great gift someone Christmas.",
                "Super cute price really cannot beat it.",
                "super cute!",
                "This necklace sooo cute.",
                "Not much &#34; deal&#34;, still cute.",
                "Definitely worth p cute!",
                "Very cute big light!",
                "I sad chain broke really cute I wouldve fixed chain lost itI bought item sister law absolutely loves it!",
                "It actually cute I surprised large owl is!",
                "So product cute.",
                "Cute stones sharp lucky im handy needed buff u could cut one purple stone glued straightThis fantastic deal owl cute.",
                "If looking good necklace cute goes lot different styles, great buy!",
                "It's nothing I would pick out.&#34; That disappointed me, oh well, I said &#34; wear it, much, I think really cute solid colored top sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "It's happy & cute!",
                "Sturdy chain cute owl design.",
                "cute stylish!",
                "This cute lovely necklace.",
                "But use, great..... Love cute!",
                "received little early love necklace much nice stylish necklace vintage item wil ordering like amazon going enjoy itSo cute!",
                "Very cute mom loved it!",
                "Cute Costume jewelry.",
                "Stones owl different colors shown, / ok still cute.",
                "It well worth moneyThe pictures necklace justice cute.",
                "Super cute bad price.",
                "It's cute, kitsch-y way.",
                "She wears time, course pay get rusty want wear itCuter expected excellent price, pleased purchase, buy it!!",
                "He cute, I like bigger statement jewelry.",
                "Super cute!",
                "Nonetheless IS really cute, work great fall wardrobe!",
                "bought present wear often... cute wasnt like... falling apart like cheaper jewelry purchased amazon.",
                "/ cute little owl / cheap!",
                "I love length chain  Yes, owl rather large, / soooo cute!",
                "These cute, I even wear one never worn anything around neck.",
                "The pendant cute rhinestones thrown & cheap looking.",
                "Very cute!",
                "This necklace looks like say, / cute goes perfect simple outfit."
            ],
            "adjectives": [
                "^-^Lots",
                "pendant",
                "t-shirt",
                "super",
                "..",
                "fast",
                "worth",
                "wish",
                "resultsAdorable",
                "adorable",
                "favorite",
                "pleased",
                "fragile",
                "fantastic",
                "itI",
                "nose",
                "hard",
                "perfectwould",
                "different",
                "nice",
                "top",
                "lotThe",
                "lucky",
                "happy",
                "large",
                "CUTE",
                "cute",
                "allthe",
                "wrapped",
                "retail",
                "light",
                "accessory",
                "rusty",
                "bad",
                "sparkly",
                "straightThis",
                "Cute",
                "little",
                "worn",
                "itA",
                "earringsthe",
                "lot",
                "new",
                "perfect",
                "gorgeous",
                "Overall",
                "keep",
                "sturdy",
                "mine",
                "broken/unusable",
                "wear",
                "various",
                "bright",
                "broken",
                "necklace",
                "excellent",
                "flimsy",
                "cheap",
                "durable",
                "certain",
                "easy",
                "heavy",
                "much",
                "cuteA",
                "last",
                "enjoy",
                "/",
                "low",
                "dressy",
                "incredible",
                "free",
                "small",
                "Such",
                "vintage",
                "Real",
                "sharp",
                "bought",
                "useful",
                "plastic",
                "big",
                "tunicThis",
                "kitsch-y",
                "early",
                "owl",
                "present",
                "solid",
                "strong",
                "quick",
                "againThis",
                "good",
                "itSo",
                "stylish",
                "careful",
                "great",
                "costume",
                "moreCute",
                "simple",
                "real",
                "colorful",
                "black",
                "public",
                "couldVery",
                "funto",
                "childish",
                "lovely"
            ]
        },
        "negative": {
            "score": -0.0,
            "percent": 2,
            "sentences": [
                "The owl necklace really cute made real thin.",
                "This cute price crazy try.",
                "It's cute casual accessory, thing I dislike way attaches chain, / freely sliding pendant, sometimes flip wrong way."
            ],
            "adjectives": [
                "thin",
                "cute",
                "real",
                "casual",
                "crazy",
                "wrong"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 3,
            "sentences": [
                "Cuter picture.",
                ": oCute.",
                "cuteThe owl 1.",
                "The necklace way cuter on.",
                "It's cutesy."
            ],
            "adjectives": [
                "necklace"
            ]
        }
    },
    "QUALITY": {
        "positive": {
            "score": 0.5,
            "percent": 85,
            "sentences": [
                "Cute, nice quality.",
                "I using acessorie first day school outfit, surprisingly amazing quality price.",
                "Gave friend loves owls - / cheap quality looks, I think jewels fall anytime soonThe owl adorable pendant much larger I expected.",
                "The whole owl chain nice quality last.",
                "However, quality leaves something desired; / made okay ooze quality.",
                "Better quality expected due price.",
                "Not best quality, nice necklace.",
                "Don't expect something great qualityI pleasantly surprised receive necklace - / much larger I thought would colored stones bright eye catching.",
                "bright colors good quality.",
                "The chain good length overall good quality paying next nothing it.",
                "great quality price, I / I would gotten 5 dollars more!",
                "gems bright lovely made great sturdy quality.",
                "The Product Tal Cual sign picture, I also like presentation, comes wrapped cute bag, get ahead forecast, REALLY cute, I believed Price For The Service That quality I pleasantly surprised.",
                "I really blown away quality.",
                "seems good quality.",
                "probably continue buy moreCute little necklace price... Great colors really pretty good quality.",
                "thank muchThis cute nice quality price.",
                "She says quality great far gems fallen out.",
                "Good quality would recommend seller.",
                "It looks exactly like picture, surprisingly actually really nice quality.",
                "The colors true picture, actually better quality I thought I / I would getting price.",
                "goes many outfits, good quality... love it!",
                "The shipping super slow price unbelievably low owl good quality.",
                "However really light weight, wish wee bit better quality.",
                "Vintage, Retro Colorful Crystal Owl Pendant/Chain Antiqued pictured good quality metal.",
                "I think / really pretty, came early, / good quality, I expected anyway.",
                "Seems sturdy good quality.",
                "It pretty good quality super super cute!!",
                "This owls beautiful, sparkly surprisingly decent quality.",
                "Great quality dont worry that, wow steal I paid!",
                "rhinestones plastic straight GLUED on... could cute used quality stones!",
                "85/each free shipping ago pleasantly surprised size, detail, quality these.",
                "The quality good, price cannot complain.",
                "Nice quality inexpensive.",
                "Wanted order sure quality since cheap, I love might order gifts.",
                "I expecting something much lower quality considering cheap necklace was.",
                "However, owl large, heavy quality necklace / would buy costume jewelry shop mall - maybe even better quality.",
                "It simply fabulous great quality.",
                "The quality great price cannot beat!",
                "The owl good quality, chain bit cheap feel like break time soon."
            ],
            "adjectives": [
                "plastic",
                "decent",
                "true",
                "necklace",
                "whole",
                "pendant",
                "super",
                "amazing",
                "due",
                "cheap",
                "sparkly",
                "next",
                "little",
                "wish",
                "first",
                "soonThe",
                "good",
                "acessorie",
                "adorable",
                "many",
                "great",
                "heavy",
                "costume",
                "moreCute",
                "Good",
                "surprised",
                "much",
                "receive",
                "sturdy",
                "fabulous",
                "last",
                "like",
                "nice",
                "/",
                "overall",
                "ooze",
                "large",
                "low",
                "free",
                "wrapped",
                "bright",
                "beautiful",
                "sure",
                "light",
                "slow"
            ]
        },
        "negative": {
            "score": -0.3,
            "percent": 11,
            "sentences": [
                "Not best quality least gonna fall apart.",
                "I bit skeptical quality necklace seeing $.",
                "As quality, / average.",
                "Dollar store quality I paid less.",
                "I / I would say young child, not-so-quality construction I / I would afraid loose parts."
            ],
            "adjectives": [
                "young",
                "skeptical",
                "not-so-quality",
                "/",
                "loose"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 4,
            "sentences": [
                "The quality is.",
                "Price point matches quality."
            ],
            "adjectives": []
        }
    },
    "TIME": {
        "positive": {
            "score": 0.3,
            "percent": 58,
            "sentences": [
                "I really glad I got good time too!",
                "Also, owl flimsy... worth money timeVery pretty.",
                "Gave friend loves owls - / cheap quality looks, I think jewels fall anytime soonThe owl adorable pendant much larger I expected.",
                "It took VERRRRY long time receive mail, customer service great I contacted them.",
                "It took long time get here, rush, definitely worth wait!",
                "These may also taken long time get believe wait definitely worth it.",
                "The first time I wore I got many compliments, halfway day one links attached one chain pendant come undone.",
                "It break, link closed way, matter many times I reattached links still come undone.",
                "Some necklaces , adorable, I pay ten times I paid item !!!",
                "This product broke first time I wore it.",
                "really cute, I really love dosen't look cheap, thing tool lot time come.",
                "I worn many times / would think stones would fall inexpensive piece, rock solid.",
                "I received compliments first time I wore it.",
                "Well worth priceAt time I ordered owl pendant chain, cost less dollar, including free shipping.",
                "My favorite collectionThe necklace adorable, every time I wear it, turns around like / front heavy.",
                "It's pretty timeless.",
                "customers love everytime wear little owl... cute simple jewels bright pop black uniform!",
                "I wear lot I get compliments time / way cute!",
                "The body owl broke eyes first time I wore got caught jacket.",
                "I love came time, too.",
                "I look forward wearing many times!",
                "I wearing right first time already received several compliments.",
                "It's nothing I would pick out.&#34; That disappointed me, oh well, I said &#34; wear it, much, I think really cute solid colored top sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "It looks like worth 20 times price.",
                "cheaply made light feel I going break every time pick up, The owl smaller I expected, I happy that.",
                "It arrived timely manner, I happy purchase.",
                "owl nice, took long time ship make sense small.",
                "The best u get price, u wait long long time.",
                "Def worth price time receive it.",
                "She wears time, course pay get rusty want wear itCuter expected excellent price, pleased purchase, buy it!!",
                "The owl good quality, chain bit cheap feel like break time soon.",
                "This good expect pendant stay times.",
                "It really preatty looks good.. came time."
            ],
            "adjectives": [
                "timely",
                "come",
                "rusty",
                "pendant",
                "excellent",
                "cheap",
                "preatty",
                "owl",
                "worth",
                "solid",
                "little",
                "first",
                "soonThe",
                "good",
                "adorable",
                "several",
                "u",
                "favorite",
                "pleased",
                "many",
                "great",
                "heavy",
                "much",
                "pretty",
                "ten",
                "closed",
                "receive",
                "simple",
                "priceAt",
                "believe",
                "/",
                "top",
                "wear",
                "happy",
                "cute",
                "long",
                "free",
                "black",
                "small",
                "bright",
                "retail",
                "caught",
                "light",
                "inexpensive"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 17,
            "sentences": [
                "Don't waste time.",
                "The shipping scheldule changed 2 times I completed order expected arrive Jan 6th I forced get something else.",
                "Again, shipping SODIAL items always long time, I mind stuff like .",
                "The downside face front back, faces side due hoop place chain, sometimes ends backwards.",
                "The shipping time long, expected.",
                "It took long time come China.",
                "weird plastic smell first opened package went away time went on.",
                "Bought young daughter obsessed owls, I lie, I even worn couple times.",
                "It's cute casual accessory, thing I dislike way attaches chain, / freely sliding pendant, sometimes flip wrong way.",
                "It took long time arrive thou I even used yet."
            ],
            "adjectives": [
                "weird",
                "couple",
                "cute",
                "long",
                "young",
                "casual",
                "arrive",
                "due",
                "wrong",
                "stuff"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 25,
            "sentences": [
                "It problem time, I moderately sized do, could possibly problem getting necklace without messing hair.",
                "My daughter loves retro look wears time!",
                "I would recommend product every one... product arrived time.",
                "It meant present sister I needed time ship her.",
                "I wear pendant time always get tons compliments it.",
                "Delivery China took 19 days time I placed order.",
                "I get lot compliments wear time.",
                "I received necklace 4 months ago worn times.",
                "delivery time lovesss it.",
                "As owl:- I judge VERY likely designed one type iron steel Orrrr,,,, whatever's laying around shop -- I noticed Amazon time color company's  jewelry constantly different depending day week accessing.",
                "I gave girlfriend wears time now.",
                "wears time!",
                "The owl fall sometimes rest necklace..",
                "I wear time everyone loves it."
            ],
            "adjectives": [
                "wear",
                "worn",
                "pendant",
                "lot",
                "different",
                "retro",
                "present"
            ]
        }
    },
    "GIFT": {
        "positive": {
            "score": 0.4,
            "percent": 72,
            "sentences": [
                "Great gift.",
                "It Christmas gift special little girl.",
                "The thing one eye entirely blue / hard notice pendant keeps turning around overall, gift recipient loved it!",
                "This would look cute something black, I think, though I intended gift, I think I going keep wear accessory black sweater dress.",
                "I love owls, I thought would nice gift myself.",
                "I got gift perfect.",
                "I bought gift started collecting owls cute cheap couldnt say no.",
                "Considering price gift girlfriend, amazing big hit.",
                "I decided order 3 I liked I 2 additional I could give gifts.",
                "They made beautiful gifts, look much expensive are.",
                "I gave gift friend pleased.",
                "got gift liked lot.. well made necklace charm looks really neat interestingI bought gift one sister laws likes owls.",
                "I real big writing reviews, worth telling aboutI love product person received gift.",
                "I got sister, collects owls, happy one, looks describe, I ordered several gifts.",
                "These would make awesome gifts anyone looking something nice pricey.",
                "This makes great, inexpensive &#34; I love you&#34; gift.",
                "I would love keep myself, bought gift.",
                "It's great gift.",
                "I ordered emergency gifts, nosy person snooped & bought less I paid themThis gift loved all.",
                "I ordering inexpensive pieces costume jewelry China give gifts young nieces family, wife I pleased them.",
                "Simple funorder gift friend pretty good far I mean course costume jewelry defeated purpose good gift thought countedPerfect reasonably priced small gift lady.",
                "Got best friend Christmas gift.",
                "Bought gift niece I thinking keeping it, lol.",
                "Don't buy, worth itI bought three necklaces gave two away gifts.",
                "This gift sister really likes it.",
                "It cute little gift put basket extra.",
                "These would great keep hand quick cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "It beautiful I sent gifts cannot beat price.",
                "I try keep little things like hand unexpected gift I feel I great one here.",
                "Great cheap addon item little girl gift kid's friend, neighbor girl, niece, etc... get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "This necklace gift / really pretty.",
                "I got best friend add gift bag present.",
                "I bought gift female relative well received recipient person really loves owls.",
                "I bought two gift two people Rice University love owl.",
                "I bought six gift friends love .",
                "60 wow good deal love kids .. go get themI bought gift.",
                "This actually gift, I seen worn / cute!",
                "I thought gems would little sparkly where, still really cute necklace would great gift someone Christmas.",
                "I would give gift, really cool looks.",
                "Very eye catchingI bought gift friend loved it, better pic, beautifull, want one myself.",
                "It's look pretty price cheap , good gift friends, love much .",
                "I ended give gifts young cousins.",
                "Wanted order sure quality since cheap, I love might order gifts.",
                "It great gift owl lovers like bold jewelry.",
                "I love I bought gift I love much im going order own.",
                "I ended gluing feathers bottom gifted someone.",
                "This would great gift owl lover dissatisfied.",
                "got gift loved it."
            ],
            "adjectives": [
                "big",
                "special",
                "necklace",
                "tiny",
                "pendant",
                "look",
                "neat",
                "cheap",
                "sparkly",
                "bold",
                "recipient",
                "worth",
                "young",
                "little",
                "worn",
                "quick",
                "good",
                "relative",
                "new",
                "several",
                "Simple",
                "girl",
                "great",
                "costume",
                "give",
                "much",
                "pretty",
                "keep",
                "additional",
                "hard",
                "themI",
                "nice",
                "overall",
                "wear",
                "happy",
                "nosy",
                "cute",
                "real",
                "aboutI",
                "unexpected",
                "black",
                "small",
                "wow",
                "cool",
                "beautiful",
                "blue",
                "sure",
                "own",
                "accessory",
                "inexpensive",
                "awesome"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 1,
            "sentences": [
                "I ordered little add gift go presents."
            ],
            "adjectives": [
                "add",
                "little"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 27,
            "sentences": [
                "Just order two want give gift, like I said, I keeping one myself!",
                "I would even give gift others either.",
                "One others gifts!",
                "I bought 2 given gifts.",
                "I ordered gift someone else kept necklace along earrings.",
                "They CHRISTMAS GIFTS.",
                "These given gifts.",
                "I also got one gift.",
                "I went got another gift every page I looked items owl kept following around.",
                "But I held onto give gift niece.",
                "The gift well protected harm coming it.",
                "I ordered five gifts.",
                "I bought Christmas gift.",
                "I planned use gift buy something else waiting weeks arrive.",
                "I bought gift sister because, loves owls.",
                "Plan give gifts last name &#34; Wise.&#34; I always lookout owl products.",
                "Edit: The thing I dislike necklace chain, makes pendant stay one place =/Bought bunch give gifts $0.",
                "Ordered teacher gifts."
            ],
            "adjectives": [
                "arrive",
                "pendant",
                "last",
                "give",
                "owl",
                "protected"
            ]
        }
    },
    "PICTURE": {
        "positive": {
            "score": 0.4,
            "percent": 75,
            "sentences": [
                "The owl bigger picture looks great person.",
                "It looks like picture fit anyone fits highly reccomend item sellerFor price cannot beat style!",
                "If found necklace buck free shipping, picture looked cute I thought since dollar not.",
                "The pendant exactly pictured chain attached long.",
                "Way better picture.",
                ":)Looks exactly like picture.",
                "Does look cute picture.",
                "Came fast exactly shown picture extremely cheap glad I took chance purchase I love necklaces I bought company.",
                "Cute, vintage looking, person, looks darker pictured.",
                "It nice, although colors appear bright picture.",
                "The Product Tal Cual sign picture, I also like presentation, comes wrapped cute bag, get ahead forecast, REALLY cute, I believed Price For The Service That quality I pleasantly surprised.",
                "The jewels / color picture, / fine.",
                "Exactly pictured.",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery good length wear perfect condition happy resultsAdorable owl piece.",
                "I think jewels little brighter seems picture, still pretty!",
                "first thought going long perfect link / huge looks picture still nice size without looking obnoxious.",
                "It looks exactly like picture, surprisingly actually really nice quality.",
                "The colors true picture, actually better quality I thought I / I would getting price.",
                "The three smaller stones vivid picture.",
                "Looks exactly like picture.",
                "took one star overall, i'm happy purchaseIt's pictured!",
                "Vintage, Retro Colorful Crystal Owl Pendant/Chain Antiqued pictured good quality metal.",
                "It looks EXACTLY pictured.",
                "pictured like real thing, hopefully hold up, owl frame seems bit thinner I imagining price, / great!",
                "It cute, cute picture.",
                "I got mail earlier expected / exactly like one / pictured.",
                "Came quickly looks like picture.",
                "But / cute price like picture.",
                "Quick shipping, came one piece looks like picture.",
                "I really wish would post picture someone wearing this.",
                "Runs small, also kind weak looking, nice I rated 5 starts, cause I like it, I wear every body give complimentsit / kinda thin / gap space visibal stones / dark picture much brighter owl copper brown coloronly .",
                "It looks exactly pictured, I love length it.",
                "The owl beautiful - exactly pictured nice size.",
                "The colors gems brighter seen picture, looks way better person.",
                "It well worth moneyThe pictures necklace justice cute.",
                "Colors arent picture I like mine better."
            ],
            "adjectives": [
                "^-^Lots",
                "true",
                "necklace",
                "arent",
                "sellerFor",
                "cheap",
                "obnoxious",
                "huge",
                "fast",
                "visibal",
                "dark",
                "i",
                "little",
                "resultsAdorable",
                "good",
                "pictured",
                "perfect",
                "give",
                "great",
                "reccomend",
                "much",
                "mine",
                "bit",
                "like",
                "nice",
                "/",
                "overall",
                "happy",
                "cute",
                "thin",
                "real",
                "long",
                "imagining",
                "free",
                "small",
                "wrapped",
                "bright",
                "weak",
                "beautiful"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 6,
            "sentences": [
                "It bigger I expected judging picture / deal breaker.",
                "Looks like picture long chain it.",
                "The thing colors little bit different person picture / picture."
            ],
            "adjectives": [
                "little",
                "different",
                "/"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 19,
            "sentences": [
                "The colors appearance almost spot pictures description.",
                "I wish looked like picture.",
                "What see pictures, get.",
                "Cuter picture.",
                "It loks like picture.",
                "This looks like picture stones.",
                "Came pictured.",
                "It brassy look cannot tell picture.",
                "It looks brushed picture indicates."
            ],
            "adjectives": [
                "brassy",
                "brushed"
            ]
        }
    },
    "JEWELRY": {
        "positive": {
            "score": 0.3,
            "percent": 72,
            "sentences": [
                "It definitely statement piece quite large I like unique jewelry like this.",
                "I order xmcheap jewelry amazon tone, / usually fantastic, decent.",
                "I love vintage jewelry jewelry looks older actually is.",
                "It reminds much costume jewelry Woolworths 50 years ago pricing then!",
                "This nice addition budding costume jewelry collector.",
                "Don't order thinking getting fine jewelry, cheap super fun necklace!",
                "Would great costume jewelry piece younger girl someone wants ability throw inexpensive whimsy wardrobe.",
                "It costume jewelry - last forever - price - worth it..",
                "This big normally I wear big jewelry actually last weeks I much jewelry wearer cute I wear it.",
                "It toy feel, decent piece jewelry.",
                "Its great piece jewelry woman would love!",
                "I ended removing chain, stringing piece jewelry wire it, added Swarovski crystal beads loop top hung kitchen window.",
                "Very nice piece costume jewelry.",
                "It cheap I gave shot, not.... SOOO tacky Claire's looking... maybe teeny poppers tweens buy want wear it.. costume jewelry, Fun disposable.",
                "AdorableI bought wife 1$ shocked price attractive jewelry 1$.",
                "I ordering inexpensive pieces costume jewelry China give gifts young nieces family, wife I pleased them.",
                "The jeweled owl fool anyone thinking / expensive jewelry, / good costume jewelry.",
                "I love mine love color stones inside itA cute piece costume jewelry.",
                "Simple funorder gift friend pretty good far I mean course costume jewelry defeated purpose good gift thought countedPerfect reasonably priced small gift lady.",
                "If someone borrows jewelry, sure order 2 these, cause 1 enough.",
                "I think real jewelry options tarnish 20 min wear..",
                "I bought price sooooo good different looking piece jewelry.",
                "The colors brilliant I wish darn bigI could believe price I expecting nice piece jewelry.",
                "This different piece jewelry looks nice.",
                "It fun piece costume jewelry, look great alone, layered necklaces.",
                "I purchased part collection jewelry I made grand daughter use &#34; dress up&#34; clothes.",
                "Cute Costume jewelry.",
                "It great gift owl lovers like bold jewelry.",
                "However, owl large, heavy quality necklace / would buy costume jewelry shop mall - maybe even better quality.",
                "He cute, I like bigger statement jewelry.",
                "bought present wear often... cute wasnt like... falling apart like cheaper jewelry purchased amazon."
            ],
            "adjectives": [
                "big",
                "shocked",
                "decent",
                "it..",
                "crystal",
                "fine",
                "cheap",
                "tacky",
                "unique",
                "grand",
                "present",
                "bold",
                "Cute",
                "young",
                "wish",
                "itA",
                "tarnish",
                "good",
                "Simple",
                "great",
                "costume",
                "heavy",
                "much",
                "fantastic",
                "mine",
                "last",
                "different",
                "nice",
                "top",
                "piece",
                "wear",
                "large",
                "cute",
                "real",
                "forever",
                "attractive",
                "jeweled",
                "small",
                "vintage",
                "expensive",
                "sure",
                "xmcheap",
                "inexpensive"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 5,
            "sentences": [
                "It withstood wearings jewelry box mixed long necklaces.",
                "My skin sensitive comes fake jewelry made little apprehensive first I purchased."
            ],
            "adjectives": [
                "sensitive",
                "long",
                "little",
                "fake",
                "first",
                "mixed",
                "apprehensive"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 23,
            "sentences": [
                "These similar ones see costume jewelry stores lot inexpensive.",
                "Bought myself, gave daughter pretend jewelry.",
                "Costume jewelry, works.",
                "She / lot jewelry, likes owls.",
                "I would recommend anyone loves owls jewelry.",
                "As owl:- I judge VERY likely designed one type iron steel Orrrr,,,, whatever's laying around shop -- I noticed Amazon time color company's  jewelry constantly different depending day week accessing.",
                "It follows style vintage fashion jewelry.",
                "Will look forward buy jewelry company.",
                "She loves putting princess dresses tea.... loves wear jewelry.....",
                "Really simple jewelry piece price.. No complaints."
            ],
            "adjectives": [
                "wear",
                "owls",
                "simple",
                "different",
                "similar",
                "costume"
            ]
        }
    },
    "ORDER": {
        "positive": {
            "score": 0.4,
            "percent": 57,
            "sentences": [
                "I order xmcheap jewelry amazon tone, / usually fantastic, decent.",
                "Order came way faster item nicely packaged surprisingly price looks pretty cheap all!",
                "Although I waited quite order arrive, well worth it.",
                "I decided order 3 I liked I 2 additional I could give gifts.",
                "Don't order thinking getting fine jewelry, cheap super fun necklace!",
                "I bigger girl I love way looks me, I originally ordered niece would look right even though I never fan owls I think adorable I keep myself.",
                "I got like $2, myself, I got girlfriends loved I ordered couple more.",
                "Lovely necklace lots character bThe owl much larger I thought would fault, I looked ruler I ordered it.",
                "I got sister, collects owls, happy one, looks describe, I ordered several gifts.",
                "another favors items I always exchanging back forth collections one goes well blue sweater thank youI love I actually sent bronze one daughter law loves perfect size I love slip head clasps mess I actually ordered another one .",
                "This second order sooooo beautiful I gave daughter fell love it.",
                "I ordered emergency gifts, nosy person snooped & bought less I paid themThis gift loved all.",
                "Well worth priceAt time I ordered owl pendant chain, cost less dollar, including free shipping.",
                "I ordering inexpensive pieces costume jewelry China give gifts young nieces family, wife I pleased them.",
                "Looks better real life - nice pieceLove cute little wish I ordered lol.",
                "Simple funorder gift friend pretty good far I mean course costume jewelry defeated purpose good gift thought countedPerfect reasonably priced small gift lady.",
                "cute tacky liked light easy wear think made better metalI like necklace I ordered earings I received necklace.",
                "I definatley got ordered :)i love gave mom Christmas loves much thank youIt's bit annoying, chain centered pendent, necklace wants flip backwards turn sideways, / weird.",
                "If like owls like Necklace, I bought one surprised nice I ended ordering 3 friends .",
                "This item useful adorable; I revived necklace ordering different product different person might receive different product order this, I certain couldVery cute.",
                "If someone borrows jewelry, sure order 2 these, cause 1 enough.",
                "I surprised I found many necklaces cheap prices I went ahead ordered many like many others good product.",
                "My order came swiftly communication, considering sent far away.",
                "I also ordered chain b/c cheap price.",
                "For great price, I ordered two.",
                "received little early love necklace much nice stylish necklace vintage item wil ordering like amazon going enjoy itSo cute!",
                "I get tons compliments many friends order this!",
                "Wanted order sure quality since cheap, I love might order gifts.",
                "I love I bought gift I love much im going order own.",
                "It I ordered, advertised exactly I needed.",
                "I hope order vintage bronze owl necklace love it!!!"
            ],
            "adjectives": [
                "slip",
                "owls",
                "decent",
                "necklace",
                "flip",
                "fine",
                "cheap",
                "early",
                "certain",
                "worth",
                "young",
                "forth",
                "little",
                "wish",
                "sure",
                "good",
                "adorable",
                "itSo",
                "stylish",
                "several",
                "perfect",
                "right",
                "easy",
                "Simple",
                "many",
                "costume",
                "great",
                "surprised",
                "much",
                "useful",
                "additional",
                "fantastic",
                "priceAt",
                "like",
                "different",
                "enjoy",
                "nice",
                "/",
                "happy",
                "nosy",
                "cute",
                "real",
                "annoying",
                "free",
                "small",
                "own",
                "thank",
                "light",
                "blue",
                "couldVery",
                "xmcheap",
                "second",
                "inexpensive",
                "bronze"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 6,
            "sentences": [
                "The shipping scheldule changed 2 times I completed order expected arrive Jan 6th I forced get something else.",
                "I think one products I ordered exactly I expected.",
                "I ordered little add gift go presents."
            ],
            "adjectives": [
                "add",
                "little",
                "arrive"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 37,
            "sentences": [
                "I would definitely order again.",
                "Just order two want give gift, like I said, I keeping one myself!",
                "In fact I may order another me.",
                "I ordered 2 days Thanksgiving I arrive week Christmas.",
                "Will probably order stuffers.",
                "I ordered gift someone else kept necklace along earrings.",
                "The shipping takes order well advance.",
                "I tried order silver one sent one guess I know two.",
                "Will ordering another like I get chance.",
                "So order myself!",
                "Delivery China took 19 days time I placed order.",
                "I ordered five gifts.",
                "Ordered daughter thought keeping myself.",
                "actually ordered two, seem well made defects.",
                "I order guys again.",
                "Ordered one.",
                "I ordered piece 11/15 & received 12/6, earlier estimate!",
                "Ordered teacher gifts.",
                "Anyone thinks looks &#34; dirty&#34; &#34; rusty&#34; remember ordered &#34; vintage/retro&#34; design necklace.",
                "If want look order &#34; vintage&#34;."
            ],
            "adjectives": [
                "arrive",
                "rusty",
                "give",
                "want"
            ]
        }
    },
    "DAUGHTER": {
        "positive": {
            "score": 0.5,
            "percent": 57,
            "sentences": [
                "I CHOSE THIS FOR MY DAUGHTER ALONG WITH ANOTHER ONE LIKE THIS SO SHE COULD CHOOSE WHICH ONE AND SHE WAS HAPPY WITH THIS ITEMI bought one one daughter.",
                "money ok. got daughter bady party party favors.",
                "MY GRAND DAUGHTER LOVES OWLS AND THOUGHT THIS WOULD BE CUTE FOR HER.",
                "Total Hit teenage girls :)I bought daughter, loves wear sweaters scarf, goes well with!",
                "Bought Daughter She Loved It..",
                "another favors items I always exchanging back forth collections one goes well blue sweater thank youI love I actually sent bronze one daughter law loves perfect size I love slip head clasps mess I actually ordered another one .",
                "I got 2 - one daughter - really like it.",
                "This second order sooooo beautiful I gave daughter fell love it.",
                "Totally worth purchase, wait shipment overseas... My 5-year-old daughter really owls, I wanted find owl necklace stocking stuffer.",
                "There clasp, I problem fitting head, I know shall / fit daughter!",
                "I purchased owl grown granddaughter pleased it.",
                "granddaughter loved much.",
                "These cute I bought 4 them, daughter, mom, sister, me!",
                "great product better I imaginedI know daughter love itand asked I tell people I got fromGreat price, I love wearing it, perfect length wear nice evening jacket jeans.",
                "My daughter loves owls received thrilled.",
                "Got one grand daughter, too.",
                ";)I bought 3 owl charm necklace, 1 & 1 daughters.",
                "I asked oldest daughter  liked & said &#34; its's ok...",
                "My younger daughter & I love ours!",
                "I purchased part collection jewelry I made grand daughter use &#34; dress up&#34; clothes."
            ],
            "adjectives": [
                "grown",
                "slip",
                "Total",
                "bady",
                "grand",
                "owl",
                "worth",
                "forth",
                "perfect",
                "5-year-old",
                "great",
                "nice",
                "shipment",
                "fromGreat",
                "wear",
                "know",
                "fit",
                "blue",
                "second",
                "bronze"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 6,
            "sentences": [
                "got middle school aged daughter loves owls everything owls it.",
                "Bought young daughter obsessed owls, I lie, I even worn couple times."
            ],
            "adjectives": [
                "middle",
                "couple",
                "young"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 37,
            "sentences": [
                "Bought myself, gave daughter pretend jewelry.",
                "I gave daughter wear loves show off.",
                "My daughter loves retro look wears time!",
                "I gave coworker 13-yr-old daughter.",
                "I gave granddaughter loves it.",
                "I gave daughter.",
                "I given mom, sisters, daughter.",
                "Ordered daughter thought keeping myself.",
                "Bought stocking stuffer daughter.",
                "Not sure long jewels last, fun wearI got buck two, I let daughter play dress it.",
                "My daughter got one too.",
                "I bought inexpensive I figured daughter could play it.",
                "bought pre-teen daughter loves it!"
            ],
            "adjectives": [
                "13-yr-old",
                "pre-teen",
                "inexpensive",
                "daughter",
                "last",
                "buck",
                "sure",
                "retro",
                "fun"
            ]
        }
    },
    "ITEM": {
        "positive": {
            "score": 0.5,
            "percent": 70,
            "sentences": [
                "I CHOSE THIS FOR MY DAUGHTER ALONG WITH ANOTHER ONE LIKE THIS SO SHE COULD CHOOSE WHICH ONE AND SHE WAS HAPPY WITH THIS ITEMI bought one one daughter.",
                "Order came way faster item nicely packaged surprisingly price looks pretty cheap all!",
                "Goes owl items regular old outfit.",
                "It looks like picture fit anyone fits highly reccomend item sellerFor price cannot beat style!",
                "I bought item really inexpensively / really cute.",
                "Some necklaces , adorable, I pay ten times I paid item !!!",
                "Very pleased item!",
                "Great item.",
                "This item exactly described looked bit cheap price pay for, friend loved since colors different worn different colors, I liked simple yet nice way.",
                "another favors items I always exchanging back forth collections one goes well blue sweater thank youI love I actually sent bronze one daughter law loves perfect size I love slip head clasps mess I actually ordered another one .",
                "Great item A+++I loooove necklace !!!!!",
                "cute item.",
                "I bought items thismseller like better.",
                "cheaply made looks cheap happy usage item.",
                "I love item I recommend completely.",
                "agreat item, light cute fit perfect matches everything , like lotThe price incredible I got much I expected.",
                "This item useful adorable; I revived necklace ordering different product different person might receive different product order this, I certain couldVery cute.",
                "Great cheap addon item little girl gift kid's friend, neighbor girl, niece, etc... get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "great item add accessory collection.",
                "I pleasantly surprised item arrived.",
                "I sad chain broke really cute I wouldve fixed chain lost itI bought item sister law absolutely loves it!",
                "received little early love necklace much nice stylish necklace vintage item wil ordering like amazon going enjoy itSo cute!",
                "Great item!",
                "I love item."
            ],
            "adjectives": [
                "slip",
                "special",
                "tiny",
                "regular",
                "sellerFor",
                "cheap",
                "early",
                "certain",
                "forth",
                "little",
                "worn",
                "good",
                "adorable",
                "itSo",
                "stylish",
                "perfect",
                "pleased",
                "girl",
                "great",
                "reccomend",
                "useful",
                "ten",
                "much",
                "itI",
                "simple",
                "looked",
                "enjoy",
                "different",
                "nice",
                "/",
                "lotThe",
                "happy",
                "cute",
                "unexpected",
                "incredible",
                "add",
                "Great",
                "bought",
                "couldVery",
                "blue",
                "accessory",
                "light",
                "old",
                "bronze"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 12,
            "sentences": [
                "I paid small amount  item I little biased price.",
                "The chain little flimsy, paying little item expect that.",
                "Again, shipping SODIAL items always long time, I mind stuff like .",
                "No doubt seller known low prices / never worth returning item."
            ],
            "adjectives": [
                "worth",
                "low",
                "little",
                "small",
                "biased",
                "flimsy",
                "stuff"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 18,
            "sentences": [
                "Chain cheap luster item poor.",
                "I hesitation recommending item.",
                "When item arrived I tightened rings holding owl together, shortened chain, put clasp.",
                "I like item making couple adjustments.",
                "I went got another gift every page I looked items owl kept following around.",
                "I saw item close personal."
            ],
            "adjectives": [
                "personal",
                "couple",
                "close",
                "cheap",
                "poor",
                "owl"
            ]
        }
    },
    "WAY": {
        "positive": {
            "score": 0.4,
            "percent": 54,
            "sentences": [
                "I seen EXACT necklace retail stores around ten bones opinion would way high.",
                "Order came way faster item nicely packaged surprisingly price looks pretty cheap all!",
                "It appears cheaply made, chain anyways, pendant nice.",
                "The first time I wore I got many compliments, halfway day one links attached one chain pendant come undone.",
                "It break, link closed way, matter many times I reattached links still come undone.",
                "Way better picture.",
                "I bigger girl I love way looks me, I originally ordered niece would look right even though I never fan owls I think adorable I keep myself.",
                "Feels little cheap, take away look.",
                "love way looks great wear parties even casual day depending wear with.",
                "I always fan owls made another perfect owl accessory wardrobe.",
                "This item exactly described looked bit cheap price pay for, friend loved since colors different worn different colors, I liked simple yet nice way.",
                "I say considering price thinking way product said.... please hesitate worth beautiful.",
                "EXCELLENT ALL THE WAY AROUND.",
                "another favors items I always exchanging back forth collections one goes well blue sweater thank youI love I actually sent bronze one daughter law loves perfect size I love slip head clasps mess I actually ordered another one .",
                "I really blown away quality.",
                "Luckily / actually really cute way, chain grabs hair point seems bonded it.",
                "Don't buy, worth itI bought three necklaces gave two away gifts.",
                "I definatley got ordered :)i love gave mom Christmas loves much thank youIt's bit annoying, chain centered pendent, necklace wants flip backwards turn sideways, / weird.",
                "I wear lot I get compliments time / way cute!",
                "I think / really pretty, came early, / good quality, I expected anyway.",
                "always I say products colors styles right perfect awesome terrific spectacular tremendous gorgeous marvelous amazing fantastic splendid superb super pleasing satisfied magical angels saints jobs excellent.",
                "My order came swiftly communication, considering sent far away.",
                "It showed well supposed to, always nice surprise.",
                "The colors gems brighter seen picture, looks way better person.",
                "It's cute, kitsch-y way.",
                "I like better anyways.",
                "Other fine, looks sort've cheap though singe hoops connect way large."
            ],
            "adjectives": [
                "slip",
                "owls",
                "come",
                "marvelous",
                "magical",
                "necklace",
                "flip",
                "pendant",
                "kitsch-y",
                "cheap",
                "worth",
                "casual",
                "little",
                "forth",
                "first",
                "worn",
                "good",
                "high",
                "adorable",
                "perfect",
                "right",
                "many",
                "great",
                "gorgeous",
                "ten",
                "fantastic",
                "closed",
                "simple",
                "looked",
                "Other",
                "different",
                "nice",
                "/",
                "tremendous",
                "awesome",
                "wear",
                "large",
                "cute",
                "annoying",
                "spectacular",
                "satisfied",
                "retail",
                "thank",
                "blue",
                "hesitate",
                "bronze"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 16,
            "sentences": [
                "know why, prob size, always little freaked eyes.",
                "Again, shipping SODIAL items always long time, I mind stuff like .",
                "I wear mine often held well, I get lots compliments people always shocked hear less dollar!",
                "I rough way.",
                "The pendant dirty looking - gems dull metal tarnished good way.",
                "The third owl one little gemstone center I give away.",
                "weird plastic smell first opened package went away time went on.",
                "It's cute casual accessory, thing I dislike way attaches chain, / freely sliding pendant, sometimes flip wrong way."
            ],
            "adjectives": [
                "weird",
                "lots",
                "cute",
                "freaked",
                "dull",
                "hear",
                "casual",
                "little",
                "pendant",
                "mine",
                "good",
                "third",
                "wrong",
                "stuff"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 30,
            "sentences": [
                "p. s. The one star I took away clasp.",
                "But access way fix it, I would pass one up.",
                "I wear pendant time always get tons compliments it.",
                "It want turn backwards matter way I wear it, price cannot beat.",
                "Came sketchy Chinese packaging however, I halfway scared open it.",
                "I always get compliments necklace I wear out.",
                "take one star away chain adjustable cannot taken clasp.",
                "I like way looks like!!",
                "The necklace way cuter on.",
                "Plan give gifts last name &#34; Wise.&#34; I always lookout owl products.",
                "I always get compliments I wear owls get asked I get compliments.",
                "85 ship way China.",
                "Whichever way I put on, thing.",
                "wayyyy bigger thought.",
                "There clasp back way adjust necklace."
            ],
            "adjectives": [
                "clasp",
                "owls",
                "turn",
                "necklace",
                "scared",
                "pendant",
                "adjustable",
                "adjust",
                "last",
                "Chinese",
                "ship",
                "owl",
                "open"
            ]
        }
    },
    "PRODUCT": {
        "positive": {
            "score": 0.4,
            "percent": 69,
            "sentences": [
                "want buy quantity ok. cheap party gamesNot fan product.",
                "Chains replaced, I happy product arrived sooner expected.",
                "I trying find match completely I wish would sell close color product.",
                "Maybe better chain really like owls, would happy product me... OK. Bought friend CHRISTmas.",
                "Pay get right product.",
                "I real big writing reviews, worth telling aboutI love product person received gift.",
                "The colors pure structure antique looking, making product even better.",
                "This product broke first time I wore it.",
                "I say considering price thinking way product said.... please hesitate worth beautiful.",
                "The Product Tal Cual sign picture, I also like presentation, comes wrapped cute bag, get ahead forecast, REALLY cute, I believed Price For The Service That quality I pleasantly surprised.",
                "Great product.",
                "This item useful adorable; I revived necklace ordering different product different person might receive different product order this, I certain couldVery cute.",
                "always I say products colors styles right perfect awesome terrific spectacular tremendous gorgeous marvelous amazing fantastic splendid superb super pleasing satisfied magical angels saints jobs excellent.",
                "I surprised I found many necklaces cheap prices I went ahead ordered many like many others good product.",
                "So, I shall / I take word say / good product.",
                "great product better I imaginedI know daughter love itand asked I tell people I got fromGreat price, I love wearing it, perfect length wear nice evening jacket jeans.",
                "Thsi great product necklace looks pretty would buy it.",
                "The pendant looks better person I highly recommend product, especially collect and/or love owls.",
                "So product cute.",
                "product seems nice cheap looking."
            ],
            "adjectives": [
                "big",
                "marvelous",
                "magical",
                "pendant",
                "cheap",
                "color",
                "certain",
                "worth",
                "want",
                "first",
                "good",
                "adorable",
                "right",
                "perfect",
                "many",
                "gorgeous",
                "great",
                "and/or",
                "fantastic",
                "different",
                "nice",
                "tremendous",
                "fromGreat",
                "awesome",
                "happy",
                "wear",
                "real",
                "aboutI",
                "spectacular",
                "know",
                "satisfied",
                "collect",
                "wrapped",
                "Great",
                "couldVery",
                "fan",
                "hesitate",
                "useful"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 10,
            "sentences": [
                "I think one products I ordered exactly I expected.",
                "Product arrived faster I expected.",
                "They fun wear product bad especially price."
            ],
            "adjectives": [
                "wear",
                "bad"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 21,
            "sentences": [
                "I would recommend product every one... product arrived time.",
                "Maybe another product seller buy myself..",
                "I like put trash.. would recommend product spend money this.",
                "I sent mail ask rpoducto accordance product ...",
                "The product description incorrectly shows 3.",
                "Plan give gifts last name &#34; Wise.&#34; I always lookout owl products."
            ],
            "adjectives": [
                "last",
                "owl"
            ]
        }
    },
    "PIECE": {
        "positive": {
            "score": 0.4,
            "percent": 87,
            "sentences": [
                "It definitely statement piece quite large I like unique jewelry like this.",
                "Cute set / one piece I like little childish looking two perfectwould recommend, real bargain, It goes lot shirts looks good shirts various colors.",
                "This really cute piece jewelery.",
                "that, great piece.",
                "Such cute owl, large size show well sweaters t-necks winter wear someone wants statement piece.",
                "It large piece looks great black turtle-neck sweater.",
                "I wear accent piece outifts though ok.",
                "Would great costume jewelry piece younger girl someone wants ability throw inexpensive whimsy wardrobe.",
                "really cute give friend collects owls hard find well worth cost nice stonesThis conversation piece.",
                "It toy feel, decent piece jewelry.",
                "keep wearing overVery nice piece.",
                "Nice piece, took long.",
                "Its great piece jewelry woman would love!",
                "I worn many times / would think stones would fall inexpensive piece, rock solid.",
                "I ended removing chain, stringing piece jewelry wire it, added Swarovski crystal beads loop top hung kitchen window.",
                "Very nice piece costume jewelry.",
                "It like well worn piece, okay.",
                "arrived one full piece.",
                "eyes black, bright 3 dimensional, piece lot dimension.",
                "thick metal like material, flimsy, well except / hinged, looks like connecting pieces hold nicely.",
                "This piece stunning!",
                "I ordering inexpensive pieces costume jewelry China give gifts young nieces family, wife I pleased them.",
                "Looks better real life - nice pieceLove cute little wish I ordered lol.",
                "I love mine love color stones inside itA cute piece costume jewelry.",
                "I many people compliment piece.",
                "I love design shape piece.",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery good length wear perfect condition happy resultsAdorable owl piece.",
                "The colors really pretty piece go quite shirts.",
                "Cute little piece!",
                "Fun piece wear winter clothes.",
                "Its fun piece.",
                "Thank MariaNice trendy piece .. worth money... big crystals look like might fall easily.. worn yetThis owl necklace I expected.",
                "Another pretty piece add growing collection.",
                "It's cute piece cannot beat price.",
                "I bought price sooooo good different looking piece jewelry.",
                "Great piece.",
                "Quick shipping, came one piece looks like picture.",
                "A good signature piece multiple outfits, especially like owls.",
                "The colors brilliant I wish darn bigI could believe price I expecting nice piece jewelry.",
                "This different piece jewelry looks nice.",
                "But fun piece own.",
                "It's really pretty fun statement piece.",
                "I love vinatge look chain perfect length great accent piece.",
                "It fun piece costume jewelry, look great alone, layered necklaces.",
                "It sweet casual piece great addition necklace collection!",
                "It wonderful addition outfits I recieved compliments piece."
            ],
            "adjectives": [
                "big",
                "^-^Lots",
                "decent",
                "full",
                "crystal",
                "easily..",
                "compliment",
                "vinatge",
                "unique",
                "fast",
                "worth",
                "accent",
                "young",
                "casual",
                "little",
                "wish",
                "worn",
                "itA",
                "resultsAdorable",
                "good",
                "thick",
                "perfect",
                "wonderful",
                "many",
                "great",
                "costume",
                "multiple",
                "overVery",
                "pretty",
                "mine",
                "hard",
                "perfectwould",
                "different",
                "nice",
                "top",
                "fun",
                "piece",
                "happy",
                "large",
                "cute",
                "real",
                "various",
                "black",
                "Such",
                "bright",
                "own",
                "inexpensive",
                "childish"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 4,
            "sentences": [
                "But necklace came pieces... chain broken multiple places none gems attached owl.",
                "I skeptical piece, low price, wow!"
            ],
            "adjectives": [
                "broken",
                "low",
                "multiple",
                "skeptical"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 9,
            "sentences": [
                "Based metal piece though I would never buy matching earings see floating around recommendations purchase.",
                "I like piece lot.",
                "When I opened package chain necklace literally broke four pieces.",
                "I ordered piece 11/15 & received 12/6, earlier estimate!",
                "Really simple jewelry piece price.. No complaints."
            ],
            "adjectives": [
                "metal",
                "simple",
                "matching"
            ]
        }
    },
    "PERSON": {
        "positive": {
            "score": 0.4,
            "percent": 76,
            "sentences": [
                "Those colors vibrant person.",
                "The owl bigger picture looks great person.",
                "It's beautiful pendant person I gave loved it.",
                "Cute, vintage looking, person, looks darker pictured.",
                "I personally thought big loved I give 5 stars.",
                "I real big writing reviews, worth telling aboutI love product person received gift.",
                "It's amazing nice looks person..",
                "I ordered emergency gifts, nosy person snooped & bought less I paid themThis gift loved all.",
                "little guy adorable person, price paid  better expected.",
                "This item useful adorable; I revived necklace ordering different product different person might receive different product order this, I certain couldVery cute.",
                "I bet person I give like much me.",
                "I bought gift female relative well received recipient person really loves owls.",
                "It looks really pretty person well.",
                "The pendant looks better person I highly recommend product, especially collect and/or love owls.",
                "thankfully person I got loved enjoys wearing it.",
                "The colors gems brighter seen picture, looks way better person."
            ],
            "adjectives": [
                "big",
                "pendant",
                "amazing",
                "certain",
                "recipient",
                "worth",
                "little",
                "relative",
                "adorable",
                "great",
                "much",
                "pretty",
                "and/or",
                "different",
                "nice",
                "nosy",
                "real",
                "aboutI",
                "collect",
                "beautiful",
                "couldVery",
                "useful"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 10,
            "sentences": [
                "Not young child petite person would look gaudy them.",
                "The thing colors little bit different person picture / picture."
            ],
            "adjectives": [
                "young",
                "little",
                "petite",
                "different",
                "/"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 14,
            "sentences": [
                "It vintage look it,  you, friend, vintage type person I definitely recommend it!",
                "I saw item close personal.",
                "I careful person, may working yard cleaning expensive stuff made kind wearing."
            ],
            "adjectives": [
                "expensive",
                "close",
                "personal",
                "type"
            ]
        }
    },
    "THING": {
        "positive": {
            "score": 0.4,
            "percent": 61,
            "sentences": [
                "It goes clothing, looks pretty.",
                "nothing wrong jewels still intact thank goodness :)So cheap!",
                "The thing one eye entirely blue / hard notice pendant keeps turning around overall, gift recipient loved it!",
                "This would look cute something black, I think, though I intended gift, I think I going keep wear accessory black sweater dress.",
                "It looks nice lot things... great price.",
                "It's shiny pretty little bead things.",
                "However, quality leaves something desired; / made okay ooze quality.",
                "Don't expect something great qualityI pleasantly surprised receive necklace - / much larger I thought would colored stones bright eye catching.",
                "Another little something owl loving friend.",
                "The chain good length overall good quality paying next nothing it.",
                "Really long chain, goes pretty much anything girly.",
                "The Stone Colors Vibrant Spot On, Can Wear anything.",
                "These would make awesome gifts anyone looking something nice pricey.",
                "I bought 2, one perfect stones properly aligned / nothing crazy glue cannot fix.",
                "I thought one would favorite since I whole owl thing turned towards bottom list.",
                "really cute, I really love dosen't look cheap, thing tool lot time come.",
                "Just perfect adding little something outfit.",
                "The owl gorgeous thing I wish clasp.",
                "While something one cannot live without, might ideal future birder still grade school.",
                "All all, certainly worth shot price kind thing into.",
                "Great service everything!",
                "The side thing I would mention folks buying buck two, selling Sale Pages locally 4x much.",
                "These would great keep hand quick cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "I try keep little things like hand unexpected gift I feel I great one here.",
                "agreat item, light cute fit perfect matches everything , like lotThe price incredible I got much I expected.",
                "Great cheap addon item little girl gift kid's friend, neighbor girl, niece, etc... get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "I love matches many things closet.",
                "pictured like real thing, hopefully hold up, owl frame seems bit thinner I imagining price, / great!",
                "Trust me, love vintage like I adore necklace, I worn 2 days straight recieving mail, YES goes everything.",
                "It's nothing I would pick out.&#34; That disappointed me, oh well, I said &#34; wear it, much, I think really cute solid colored top sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "I got us one colors look great nearly anything.",
                "I expecting something much lower quality considering cheap necklace was.",
                "I love everything it!",
                "These cute, I even wear one never worn anything around neck."
            ],
            "adjectives": [
                "special",
                "necklace",
                "tiny",
                "pendant",
                "future",
                "cheap",
                "wrong",
                "owl",
                "bead",
                "worth",
                "side",
                "next",
                "little",
                "grade",
                "solid",
                "quick",
                "intact",
                "good",
                "bottom",
                "new",
                "perfect",
                "many",
                "girl",
                "great",
                "gorgeous",
                "shot",
                "much",
                "keep",
                "shiny",
                "receive",
                "hard",
                "bit",
                "nice",
                "/",
                "top",
                "lotThe",
                "ooze",
                "overall",
                "wear",
                "cute",
                "real",
                "unexpected",
                "incredible",
                "crazy",
                "black",
                "imagining",
                "bright",
                "retail",
                "thank",
                "blue",
                "light",
                "accessory",
                "awesome"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 21,
            "sentences": [
                "It take forever get here... bad thing.",
                "Sad thing lost next day :.",
                "The shipping scheldule changed 2 times I completed order expected arrive Jan 6th I forced get something else.",
                "The chain dull looks nothing like real gold.",
                "From distance, could even tell anything wrong.",
                "The thing colors little bit different person picture / picture.",
                ":)The thing really annoying owl keeps wanting flip over!",
                "got middle school aged daughter loves owls everything owls it.",
                "It came exactly said, nothing wrong all.",
                "The bronzed, dull, aged look expect something labeled &#34; vintage&#34;.",
                "It's cute casual accessory, thing I dislike way attaches chain, / freely sliding pendant, sometimes flip wrong way.",
                "Most things expensive careful with."
            ],
            "adjectives": [
                "Sad",
                "cute",
                "aged",
                "real",
                "next",
                "little",
                "casual",
                "arrive",
                "expensive",
                "bad",
                "middle",
                "owl",
                "different",
                "/",
                "careful",
                "wrong",
                "dull"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 18,
            "sentences": [
                "I like buying things overseas.",
                "The thing I like lot / chain owl cannot slide around wearing it; stays place.",
                "My niece collect things owl.",
                "This goes everything.",
                "I planned use gift buy something else waiting weeks arrive.",
                "Nothing pliers fix hands!",
                "The thing shipping three four weeks!",
                "Fits almost anything.",
                "Edit: The thing I dislike necklace chain, makes pendant stay one place =/Bought bunch give gifts $0.",
                "Whichever way I put on, thing."
            ],
            "adjectives": [
                "fix",
                "collect",
                "pendant",
                "arrive",
                "niece"
            ]
        }
    },
    "HEAD": {
        "positive": {
            "score": 0.4,
            "percent": 63,
            "sentences": [
                "As is, solid chain, therefore must able slip head.",
                "I small head, might hard get necklace on.~Ashlee Rose~I loved necklace got it.",
                "I love clasp, fits perfectly head.",
                "It clasp hassle either chain plenty long enough fit head, even fat heads like mine hehe.",
                "It fit around head...",
                "The Product Tal Cual sign picture, I also like presentation, comes wrapped cute bag, get ahead forecast, REALLY cute, I believed Price For The Service That quality I pleasantly surprised.",
                "another favors items I always exchanging back forth collections one goes well blue sweater thank youI love I actually sent bronze one daughter law loves perfect size I love slip head clasps mess I actually ordered another one .",
                "There clasp, I problem fitting head, I know shall / fit daughter!",
                "As reviews state, clasp, chain long enough fit one's head easily .",
                "chain unattaches itseld loop owls head, whatever- cheap!",
                "This great sweater necklace , long heavy chain works fine easy put head .",
                "Long chain, large enough fit head.",
                "I surprised I found many necklaces cheap prices I went ahead ordered many like many others good product.",
                "You cannot adjust length chain, / big enough fit anyone's head.",
                "I wish one hooks open & close wouldnt fit head.",
                "It arrived perfect condition ahead schedule!",
                "The non-clasp issue / easy slip head."
            ],
            "adjectives": [
                "slip",
                "owls",
                "big",
                "necklace",
                "whatever-",
                "cheap",
                "open",
                "solid",
                "forth",
                "good",
                "easy",
                "perfect",
                "close",
                "many",
                "loop",
                "heavy",
                "great",
                "non-clasp",
                "mine",
                "able",
                "large",
                "small",
                "fat",
                "wrapped",
                "fit",
                "blue",
                "bronze"
            ]
        },
        "negative": {
            "score": -0.0,
            "percent": 22,
            "sentences": [
                "The necklace long, clasp, long enough go head.",
                "It arrived ahead schedule, still took two weeks, expected coming Hong Kong.",
                "Although / clasp, chain long enough slip head.",
                "It go head clasp seems long enough chain problems.",
                "Seems well made, chain long enough us slip heads.",
                "My chain long enough, 32\" I slip head problem."
            ],
            "adjectives": [
                "slip",
                "head"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 15,
            "sentences": [
                "With combination big head big hair, necklace work well me.",
                "however, big enough put head.",
                "THANKSOne side owls head lose body.",
                "With price, cannot beat go ahead buy it!"
            ],
            "adjectives": [
                "big"
            ]
        }
    },
    "SIZE": {
        "positive": {
            "score": 0.4,
            "percent": 68,
            "sentences": [
                "Such cute owl, large size show well sweaters t-necks winter wear someone wants statement piece.",
                "Nice size too.",
                "The size perfect.",
                "another favors items I always exchanging back forth collections one goes well blue sweater thank youI love I actually sent bronze one daughter law loves perfect size I love slip head clasps mess I actually ordered another one .",
                "Doesn't seem cheap, size bigger I expected.",
                "Nice size.",
                "first thought going long perfect link / huge looks picture still nice size without looking obnoxious.",
                "Nice size pretty.",
                "It's perfect size, perfect length, i've rusted.",
                "Ok, / exact size debit card.",
                "It's perfect size chain right length it.",
                "It's pretty good size, came pretty quickly.",
                "It's really pretty, good size.",
                "Pretty color also quite large size.",
                "The owl beautiful - exactly pictured nice size.",
                "It well made, nice substantial size, good length chain, & charming details.",
                "85/each free shipping ago pleasantly surprised size, detail, quality these.",
                "Only think I little put size eyes owl, HUGE!",
                "The size large pendant unattractive."
            ],
            "adjectives": [
                "slip",
                "pendant",
                "Nice",
                "obnoxious",
                "huge",
                "forth",
                "i",
                "little",
                "good",
                "right",
                "perfect",
                "surprised",
                "substantial",
                "nice",
                "large",
                "long",
                "free",
                "Such",
                "beautiful",
                "blue",
                "exact",
                "bronze"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 14,
            "sentences": [
                "know why, prob size, always little freaked eyes.",
                "The necklace long owl medium size.",
                "Average size bit kitschy me.",
                "/ size dollar bill folded half."
            ],
            "adjectives": [
                "freaked",
                "little",
                "/",
                "Average",
                "owl"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 18,
            "sentences": [
                "It problem time, I moderately sized do, could possibly problem getting necklace without messing hair.",
                "I like heaviness, size, detail design.",
                "Note actual size pendant 1.",
                "The pendant size tea bag.",
                "What I adjust size taking safety pin pinning chain loops together loop chain hanging back."
            ],
            "adjectives": [
                "pendant",
                "loop",
                "actual"
            ]
        }
    },
    "FRIEND": {
        "positive": {
            "score": 0.4,
            "percent": 72,
            "sentences": [
                "bought friend loved it.",
                "Gave friend loves owls - / cheap quality looks, I think jewels fall anytime soonThe owl adorable pendant much larger I expected.",
                "I would love buy friends & family!",
                "Considering price gift girlfriend, amazing big hit.",
                "I got brother's girlfriend, loves owls, birthday loved it.",
                "really cute give friend collects owls hard find well worth cost nice stonesThis conversation piece.",
                "Another little something owl loving friend.",
                "I got like $2, myself, I got girlfriends loved I ordered couple more.",
                "Real cuteI bought friend absolutely loved it!",
                "I gave gift friend pleased.",
                "Maybe better chain really like owls, would happy product me... OK. Bought friend CHRISTmas.",
                "This item exactly described looked bit cheap price pay for, friend loved since colors different worn different colors, I liked simple yet nice way.",
                "I happy friend said much loved owl.",
                "It bright pretty I bought one one earrings different colours friend kind matching necklaces.",
                "P. C. cute came broken package I ended moving I could return itI got friend loved it.",
                "bought second one friend even loved it.",
                "Simple funorder gift friend pretty good far I mean course costume jewelry defeated purpose good gift thought countedPerfect reasonably priced small gift lady.",
                "Got best friend Christmas gift.",
                "If like owls like Necklace, I bought one surprised nice I ended ordering 3 friends .",
                "Great cheap addon item little girl gift kid's friend, neighbor girl, niece, etc... get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "I alot owl chains right add another collection I yetI bought best friend / obsessed owls.",
                "I got best friend add gift bag present.",
                "Got friend, apparently loves it!",
                "I bought six gift friends love .",
                "Very eye catchingI bought gift friend loved it, better pic, beautifull, want one myself.",
                "It's look pretty price cheap , good gift friends, love much .",
                "purchased friend, bit weight know cheaply made.",
                "I get tons compliments many friends order this!"
            ],
            "adjectives": [
                "broken",
                "big",
                "special",
                "tiny",
                "pendant",
                "look",
                "cheap",
                "owl",
                "worth",
                "little",
                "worn",
                "soonThe",
                "good",
                "weight",
                "adorable",
                "right",
                "Simple",
                "girl",
                "costume",
                "many",
                "surprised",
                "much",
                "pretty",
                "itI",
                "matching",
                "simple",
                "hard",
                "looked",
                "different",
                "like",
                "nice",
                "happy",
                "cute",
                "unexpected",
                "small",
                "Real",
                "second"
            ]
        },
        "negative": {
            "score": 0,
            "percent": 0,
            "sentences": [],
            "adjectives": []
        },
        "neutral": {
            "score": 0.0,
            "percent": 28,
            "sentences": [
                "Get compliments necklace, bought friends.",
                "Bought friend Christmas present.",
                "It vintage look it,  you, friend, vintage type person I definitely recommend it!",
                "took 20 days arrive, bought friends 21st b day, / owls.",
                "friend.",
                "I let friend open envelope loves stamps.",
                "Had give friend short hair.",
                "I purchase friend.",
                "I gave girlfriend wears time now.",
                "I would recommend friends.",
                "I got friend loves owls!"
            ],
            "adjectives": [
                "short",
                "friend",
                "arrive",
                "type",
                "b",
                "open"
            ]
        }
    },
    "SHIPPING": {
        "positive": {
            "score": 0.4,
            "percent": 71,
            "sentences": [
                "paid 86 cents necklace, plus free shipping.",
                "Thanks quick reliable shipping.",
                "If found necklace buck free shipping, picture looked cute I thought since dollar not.",
                "Came China bit shipping much much faster quoted.",
                "exactly described pretty fast shipping.",
                "Shipping took bit longer I would liked I happy I got it!",
                "75 cents free shipping arrived I could happier it!",
                "Well worth money, free shipping boot.",
                "Even though shipping took weeks, I finally received - / real cute!",
                "Well worth priceAt time I ordered owl pendant chain, cost less dollar, including free shipping.",
                "The shipping super slow price unbelievably low owl good quality.",
                "Looks great, great price, great syle, fall takes shipping.",
                "Considering price free shipping.",
                "Quick shipping, came one piece looks like picture.",
                "85/each free shipping ago pleasantly surprised size, detail, quality these.",
                "It made best material shipping took forever.",
                "Very fast shipping."
            ],
            "adjectives": [
                "happy",
                "cute",
                "reliable",
                "worth",
                "much",
                "real",
                "low",
                "great",
                "slow",
                "free",
                "surprised",
                "good",
                "material",
                "super",
                "priceAt",
                "fast"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 12,
            "sentences": [
                "The shipping scheldule changed 2 times I completed order expected arrive Jan 6th I forced get something else.",
                "Again, shipping SODIAL items always long time, I mind stuff like .",
                "The shipping time long, expected."
            ],
            "adjectives": [
                "arrive",
                "stuff"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 17,
            "sentences": [
                "I paid $1 pendent shipping.",
                "The shipping takes order well advance.",
                "The thing shipping three four weeks!",
                "Shipping took while, price, / big deal."
            ],
            "adjectives": [
                "big"
            ]
        }
    },
    "DAY": {
        "positive": {
            "score": 0.4,
            "percent": 53,
            "sentences": [
                "Definitely cheaply made fun wearing around regular day.",
                "I using acessorie first day school outfit, surprisingly amazing quality price.",
                "When arrived excited wore first day, broke.",
                "The first time I wore I got many compliments, halfway day one links attached one chain pendant come undone.",
                "I got brother's girlfriend, loves owls, birthday loved it.",
                "I expected would cheap, broke first day I wore it.",
                "love way looks great wear parties even casual day depending wear with.",
                "fancy jazz everyday shirt I love owls.",
                "It's holding great, crystals look like day I got it.",
                "lol I soon 22 yr. old / getting birthday.",
                "This necklace adorable, I received yesterday I already gotten two compliments it!",
                "Trust me, love vintage like I adore necklace, I worn 2 days straight recieving mail, YES goes everything.",
                "Imagine surprise I stumbled upon Amazon's Deal Day it, nearly $3/each.",
                "It's nothing I would pick out.&#34; That disappointed me, oh well, I said &#34; wear it, much, I think really cute solid colored top sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "Everyone really loved getting one holiday, trike one good taste:-)I love Vintage Bronze Owl necklace.",
                "But I pleased say I worn full day twice NOT turn neck green."
            ],
            "adjectives": [
                "come",
                "everyday",
                "necklace",
                "pendant",
                "full",
                "fancy",
                "amazing",
                "regular",
                "owl",
                "casual",
                "solid",
                "green",
                "first",
                "good",
                "acessorie",
                "adorable",
                "many",
                "great",
                "/",
                "top",
                "wear",
                "cute",
                "retail",
                "old"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 10,
            "sentences": [
                "Sad thing lost next day :.",
                "One day appears &#34; almost&#34; gold-like I look one I received mine nearly BLACK.",
                "I wear one almost everyday !"
            ],
            "adjectives": [
                "next",
                "Sad",
                "gold-like",
                "everyday"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 37,
            "sentences": [
                "I received necklace days ago, got one sisters.",
                "My five necklaces arrived today.",
                "I plan wear office work days.",
                "I ordered 2 days Thanksgiving I arrive week Christmas.",
                "One lady wearing today.",
                "I finished shopping day came back owl said must this.",
                "And arrived days.",
                "took 20 days arrive, bought friends 21st b day, / owls.",
                "Delivery China took 19 days time I placed order.",
                "As owl:- I judge VERY likely designed one type iron steel Orrrr,,,, whatever's laying around shop -- I noticed Amazon time color company's  jewelry constantly different depending day week accessing.",
                "I got necklace mail today."
            ],
            "adjectives": [
                "wear",
                "necklace",
                "arrive",
                "different",
                "arrived",
                "b"
            ]
        }
    },
    "SOMETHING": {
        "positive": {
            "score": 0.4,
            "percent": 75,
            "sentences": [
                "This would look cute something black, I think, though I intended gift, I think I going keep wear accessory black sweater dress.",
                "However, quality leaves something desired; / made okay ooze quality.",
                "Don't expect something great qualityI pleasantly surprised receive necklace - / much larger I thought would colored stones bright eye catching.",
                "Another little something owl loving friend.",
                "These would make awesome gifts anyone looking something nice pricey.",
                "Just perfect adding little something outfit.",
                "While something one cannot live without, might ideal future birder still grade school.",
                "Great cheap addon item little girl gift kid's friend, neighbor girl, niece, etc... get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "I expecting something much lower quality considering cheap necklace was."
            ],
            "adjectives": [
                "special",
                "tiny",
                "future",
                "cheap",
                "grade",
                "little",
                "good",
                "perfect",
                "girl",
                "great",
                "much",
                "keep",
                "receive",
                "nice",
                "ooze",
                "wear",
                "cute",
                "unexpected",
                "black",
                "bright",
                "accessory",
                "awesome"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 17,
            "sentences": [
                "The shipping scheldule changed 2 times I completed order expected arrive Jan 6th I forced get something else.",
                "The bronzed, dull, aged look expect something labeled &#34; vintage&#34;."
            ],
            "adjectives": [
                "arrive",
                "aged",
                "dull"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 8,
            "sentences": [
                "I planned use gift buy something else waiting weeks arrive."
            ],
            "adjectives": [
                "arrive"
            ]
        }
    },
    "LOOK": {
        "positive": {
            "score": 0.4,
            "percent": 83,
            "sentences": [
                "It goes clothing, looks pretty.",
                "Wasn't cheap looking I expected good value small price.",
                "Cute set / one piece I like little childish looking two perfectwould recommend, real bargain, It goes lot shirts looks good shirts various colors.",
                "Also, purple-ish jewels divots makes look like / cheap bead.",
                "It looks cute elegant, go almost dressy outfit!",
                "Gave friend loves owls - / cheap quality looks, I think jewels fall anytime soonThe owl adorable pendant much larger I expected.",
                "As far looks, love it.",
                "It looks cheap, I guess cheap.",
                "I slightly concerned necklace looking teen style olive tank & mustard cardigan, bronze colored owl perfect.",
                "This pretty, vintage looking fashion necklace.",
                "The owl bigger picture looks great person.",
                "Order came way faster item nicely packaged surprisingly price looks pretty cheap all!",
                "This would look cute something black, I think, though I intended gift, I think I going keep wear accessory black sweater dress.",
                "It rusty, old look like buyers said, / suppose to, / \"VINTAGE\".",
                "It looks nice lot things... great price.",
                "I love vintage jewelry jewelry looks older actually is.",
                "It looks like picture fit anyone fits highly reccomend item sellerFor price cannot beat style!",
                "It large piece looks great black turtle-neck sweater.",
                "If found necklace buck free shipping, picture looked cute I thought since dollar not.",
                ":)Looks exactly like picture.",
                "Does look cute picture.",
                "Even though owl bit bigger I expected, fact filled shape makes looks smaller.",
                "I loved overall look necklace I never got wear it.",
                "I bigger girl I love way looks me, I originally ordered niece would look right even though I never fan owls I think adorable I keep myself.",
                "Cute, vintage looking, person, looks darker pictured.",
                "Feels little cheap, take away look.",
                "Colors bright make look like kid's necklace.",
                "love way looks great wear parties even casual day depending wear with.",
                "They made beautiful gifts, look much expensive are.",
                "Its perfect length, look cheap.",
                "Lovely necklace lots character bThe owl much larger I thought would fault, I looked ruler I ordered it.",
                "I expect last long since chain look good all.",
                "got gift liked lot.. well made necklace charm looks really neat interestingI bought gift one sister laws likes owls.",
                "The colors pure structure antique looking, making product even better.",
                "Its heavy held pretty well too, jewels still place looks too.",
                "I got sister, collects owls, happy one, looks describe, I ordered several gifts.",
                "It's eye catching looks much expensive is.",
                "These would make awesome gifts anyone looking something nice pricey.",
                "It's amazing nice looks person..",
                "Doesn't look cheap all.",
                "This item exactly described looked bit cheap price pay for, friend loved since colors different worn different colors, I liked simple yet nice way.",
                "really cute, I really love dosen't look cheap, thing tool lot time come.",
                "It look childish so, real cute I woman late 30's.",
                "Looks rusty old.",
                "I love antique-y look it.",
                "The necklace feels look cheap.",
                "I love look bronze owl decent length necklace.",
                "It's holding great, crystals look like day I got it.",
                "thick metal like material, flimsy, well except / hinged, looks like connecting pieces hold nicely.",
                "The problem chain really cheap looking, easy inexpensive fix.",
                "It cheap I gave shot, not.... SOOO tacky Claire's looking... maybe teeny poppers tweens buy want wear it.. costume jewelry, Fun disposable.",
                "It looks old.",
                "It's cute feels heavy, look cheap all.",
                "Looks better real life - nice pieceLove cute little wish I ordered lol.",
                "This looked good true!",
                "My disappointment gold tone owl necklace... looks really garish cheap.",
                "An little rustic looking pretty enjoy.",
                "Yes cheap, sure looked it.",
                "first thought going long perfect link / huge looks picture still nice size without looking obnoxious.",
                "Looks better image.",
                "This necklace looks cheap, feels cheap, thankfully cheap.",
                "It looks exactly like picture, surprisingly actually really nice quality.",
                "It's lightweight, nice &#34; antiqued&#34; look it.",
                "cheaply made looks cheap happy usage item.",
                "These would great keep hand quick cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "Looks exactly like picture.",
                "The antiquing dark it''s cheap looking.",
                "Looks good I seen little boutiques around town.",
                "Looks cheap.",
                "Looks great, great price, great syle, fall takes shipping.",
                "Up close, looks kinda cheap.",
                "It nice necklace, really well done... stones look like falling out...",
                "Thank MariaNice trendy piece .. worth money... big crystals look like might fall easily.. worn yetThis owl necklace I expected.",
                "The owl perfect, chain makes look cheap.",
                "I throw chains look cheap put different chain necklace forever 21.",
                "The metal bit cheap looking.",
                "I bought price sooooo good different looking piece jewelry.",
                "Very vintage looking.",
                "It looks EXACTLY pictured.",
                "It looks super cheap cheesy.",
                "I scared might petrified glue showing eyes would offset... semi-amazement looks pretty nicely made.",
                "I went store I saw long chain necklaces fell love I want spend lot money I tried look online.",
                "It indeed look antique best part it.",
                "Came quickly looks like picture.",
                "It looks really pretty person well.",
                "It affordable I gotten several compliments pretty necklace looks.",
                "Thsi great product necklace looks pretty would buy it.",
                "Quick shipping, came one piece looks like picture.",
                "The pendant looks better person I highly recommend product, especially collect and/or love owls.",
                "great deal owl small allthe eyes look like onyx beadsso goes nice onyx earringsthe links movement unexpected funto wear long tunicThis cutest necklace.",
                "Runs small, also kind weak looking, nice I rated 5 starts, cause I like it, I wear every body give complimentsit / kinda thin / gap space visibal stones / dark picture much brighter owl copper brown coloronly .",
                "It looks exactly pictured, I love length it.",
                "I look forward wearing many times!",
                "This different piece jewelry looks nice.",
                "I would give gift, really cool looks.",
                "I pair dresses looks absolutely amazing.",
                "The colors gems brighter seen picture, looks way better person.",
                "Bought present Aunt looks nice.",
                "It's look pretty price cheap , good gift friends, love much .",
                "long length right belly button looks perfect!",
                "If looking good necklace cute goes lot different styles, great buy!",
                "I love vinatge look chain perfect length great accent piece.",
                "It's nothing I would pick out.&#34; That disappointed me, oh well, I said &#34; wear it, much, I think really cute solid colored top sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "It looks like worth 20 times price.",
                "Looks little cheap bright colors large eyes makes look little...... fun.",
                "This exactly looks big pretty nice.",
                "It fun piece costume jewelry, look great alone, layered necklaces.",
                "product seems nice cheap looking.",
                "Owls fun looks great vintage denim jacket.",
                "I got us one colors look great nearly anything.",
                "I love looks must buy I promise love it!",
                "The vintage bronze look really stands makes owl necklace look simply beautiful!!",
                "The whole owl look rather \"in\" right now.",
                "It's antique looking, yes, feels cheap.",
                "It really preatty looks good.. came time.",
                "Other fine, looks sort've cheap though singe hoops connect way large.",
                "The pendant cute rhinestones thrown & cheap looking.",
                "This necklace looks like say, / cute goes perfect simple outfit."
            ],
            "adjectives": [
                "pendant",
                "super",
                "tacky",
                "visibal",
                "wish",
                "adorable",
                "and/or",
                "perfectwould",
                "different",
                "nice",
                "top",
                "overall",
                "happy",
                "large",
                "cute",
                "allthe",
                "thin",
                "long",
                "spend",
                "antique",
                "semi-amazement",
                "cool",
                "retail",
                "sure",
                "accessory",
                "lightweight",
                "awesome",
                "purple-ish",
                "rusty",
                "decent",
                "true",
                "it..",
                "whole",
                "easily..",
                "dark",
                "casual",
                "little",
                "worn",
                "earringsthe",
                "new",
                "perfect",
                "many",
                "give",
                "antique-y",
                "keep",
                "like",
                "piece",
                "wear",
                "various",
                "expensive",
                "weak",
                "old",
                "thick",
                "necklace",
                "look",
                "neat",
                "vinatge",
                "cheap",
                "obnoxious",
                "accent",
                "easy",
                "heavy",
                "affordable",
                "much",
                "reccomend",
                "last",
                "looked",
                "olive",
                "dressy",
                "free",
                "small",
                "vintage",
                "collect",
                "garish",
                "inexpensive",
                "big",
                "owls",
                "tunicThis",
                "amazing",
                "sellerFor",
                "preatty",
                "huge",
                "owl",
                "present",
                "solid",
                "soonThe",
                "quick",
                "good",
                "several",
                "right",
                "kinda",
                "glue",
                "great",
                "costume",
                "pretty",
                "rustic",
                "simple",
                "Other",
                "teen",
                "feels",
                "real",
                "black",
                "beautiful",
                "funto",
                "childish",
                "bronze"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 6,
            "sentences": [
                "This little fellow kind scary looking!!!",
                "Not young child petite person would look gaudy them.",
                "The pendant dirty looking - gems dull metal tarnished good way.",
                "It looks expensive is, weighing 0.",
                "Looks like picture long chain it.",
                "The chain dull looks nothing like real gold.",
                "One day appears &#34; almost&#34; gold-like I look one I received mine nearly BLACK.",
                "The bronzed, dull, aged look expect something labeled &#34; vintage&#34;."
            ],
            "adjectives": [
                "scary",
                "aged",
                "real",
                "young",
                "little",
                "pendant",
                "good",
                "fellow",
                "petite",
                "expensive",
                "gold-like",
                "dull"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 11,
            "sentences": [
                "My daughter loves retro look wears time!",
                "Looks tarnished.",
                "I wish looked like picture.",
                "It vintage look it,  you, friend, vintage type person I definitely recommend it!",
                "I went got another gift every page I looked items owl kept following around.",
                "For part, look like appears screen.",
                "I never look dimensions, / fault.",
                "This looks like picture stones.",
                "I like way looks like!!",
                "The owl really big falls low enough looks well.",
                "Plan give gifts last name &#34; Wise.&#34; I always lookout owl products.",
                "Will look forward buy jewelry company.",
                "Anyone thinks looks &#34; dirty&#34; &#34; rusty&#34; remember ordered &#34; vintage/retro&#34; design necklace.",
                "If want look order &#34; vintage&#34;.",
                "It brassy look cannot tell picture.",
                "It looks brushed picture indicates."
            ],
            "adjectives": [
                "brassy",
                "big",
                "rusty",
                "low",
                "want",
                "type",
                "last",
                "brushed",
                "retro",
                "owl"
            ]
        }
    },
    "PURCHASE": {
        "positive": {
            "score": 0.5,
            "percent": 73,
            "sentences": [
                "I glad I purchased online I seen places $15 UP.",
                "What surprise, I expecting owl large,,, I expecting oner inch, little 3I got much quicker expected  I happy purchase.",
                "Came fast exactly shown picture extremely cheap glad I took chance purchase I love necklaces I bought company.",
                "Happy I purchased.",
                "Totally worth purchase, wait shipment overseas... My 5-year-old daughter really owls, I wanted find owl necklace stocking stuffer.",
                "I purchased owl grown granddaughter pleased it.",
                "Definitely great purchase!!!",
                "took one star overall, i'm happy purchaseIt's pictured!",
                "I pleased purchase.",
                "I happy purchase.",
                "purchased friend, bit weight know cheaply made.",
                "It arrived timely manner, I happy purchase.",
                "I purchased part collection jewelry I made grand daughter use &#34; dress up&#34; clothes.",
                "I probably would purchase adult wear....",
                "She wears time, course pay get rusty want wear itCuter expected excellent price, pleased purchase, buy it!!",
                "You regret it, promiseLet sellers know I completely happy purchase NO extra cost me, sent another one.",
                "pleased purchase!",
                "bought present wear often... cute wasnt like... falling apart like cheaper jewelry purchased amazon.",
                "Very good purchase!"
            ],
            "adjectives": [
                "grown",
                "timely",
                "rusty",
                "Happy",
                "excellent",
                "cheap",
                "grand",
                "owl",
                "present",
                "worth",
                "i",
                "little",
                "good",
                "weight",
                "pictured",
                "pleased",
                "5-year-old",
                "great",
                "inch",
                "shipment",
                "overall",
                "happy",
                "large",
                "wear",
                "cute"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 8,
            "sentences": [
                "Unfortunately I lost I like much I purchased another one.",
                "My skin sensitive comes fake jewelry made little apprehensive first I purchased."
            ],
            "adjectives": [
                "sensitive",
                "much",
                "little",
                "fake",
                "first",
                "apprehensive"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 19,
            "sentences": [
                "Based metal piece though I would never buy matching earings see floating around recommendations purchase.",
                "I purchased niece along vintage earrings.",
                "I please purchase.",
                "Purchased .",
                "I purchase friend."
            ],
            "adjectives": [
                "along",
                "metal",
                "matching"
            ]
        }
    },
    "PENDANT": {
        "positive": {
            "score": 0.4,
            "percent": 70,
            "sentences": [
                "The pendant metal strong, I worried bending breaking.",
                "Gave friend loves owls - / cheap quality looks, I think jewels fall anytime soonThe owl adorable pendant much larger I expected.",
                "The thing one eye entirely blue / hard notice pendant keeps turning around overall, gift recipient loved it!",
                "It appears cheaply made, chain anyways, pendant nice.",
                "It's beautiful pendant person I gave loved it.",
                "The pendant exactly pictured chain attached long.",
                "The first time I wore I got many compliments, halfway day one links attached one chain pendant come undone.",
                "This vintage owl pendant pretty.",
                "Very cute pendant!",
                "I would definitely recommend themThis another beautiful owl pendant.",
                "This one absolute favorite pendants.",
                "This pendant cute.",
                "Loving owls I do, pendant caught eye.",
                "This pendant larger I expected I really like that.",
                "Well worth priceAt time I ordered owl pendant chain, cost less dollar, including free shipping.",
                "Chain pendant better material I expected.",
                "It longer chain too, nice kind balances larger pendant part.",
                "This great pendant especially value.",
                "Vintage, Retro Colorful Crystal Owl Pendant/Chain Antiqued pictured good quality metal.",
                "Otherwise design pretty cool I love blank space within owl pendant.",
                "It's cute pendant, little smaller I thought would but, I really like necklace.",
                "The pendant looks better person I highly recommend product, especially collect and/or love owls.",
                "Love little pendant.",
                "Chain bit shorter I expected, pendant flips around lot, / adorable color eyes pops noticeable.",
                "The pendant larger I expected pleasant surprise.",
                "This good expect pendant stay times.",
                "The size large pendant unattractive.",
                "The pendant cute rhinestones thrown & cheap looking."
            ],
            "adjectives": [
                "come",
                "pendant",
                "blank",
                "noticeable",
                "cheap",
                "worth",
                "little",
                "strong",
                "soonThe",
                "first",
                "good",
                "adorable",
                "favorite",
                "many",
                "great",
                "much",
                "pretty",
                "and/or",
                "pleasant",
                "hard",
                "priceAt",
                "nice",
                "overall",
                "large",
                "cute",
                "free",
                "collect",
                "beautiful",
                "blue"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 10,
            "sentences": [
                "The pendant dirty looking - gems dull metal tarnished good way.",
                "The chain thick long enough large pendant.",
                "It's cute casual accessory, thing I dislike way attaches chain, / freely sliding pendant, sometimes flip wrong way.",
                "The downfall I noticed pendant attached I expected."
            ],
            "adjectives": [
                "large",
                "cute",
                "casual",
                "pendant",
                "good",
                "wrong",
                "dull"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 20,
            "sentences": [
                "It BIG ... pendant larger palm hand.",
                "I wear pendant time always get tons compliments it.",
                "Note actual size pendant 1.",
                "I disapointed pendant It say would tarnish.",
                "The pendant size tea bag.",
                "I difficulty receiving pendant emailed seller.",
                "Edit: The thing I dislike necklace chain, makes pendant stay one place =/Bought bunch give gifts $0.",
                "The eyes make pendant."
            ],
            "adjectives": [
                "palm",
                "pendant",
                "actual"
            ]
        }
    },
    "SOMEONE": {
        "positive": {
            "score": 0.3,
            "percent": 69,
            "sentences": [
                "Such cute owl, large size show well sweaters t-necks winter wear someone wants statement piece.",
                "Would great costume jewelry piece younger girl someone wants ability throw inexpensive whimsy wardrobe.",
                "I really like put someone's package.",
                "If someone borrows jewelry, sure order 2 these, cause 1 enough.",
                "I really wish would post picture someone wearing this.",
                "I thought gems would little sparkly where, still really cute necklace would great gift someone Christmas.",
                "It's nothing I would pick out.&#34; That disappointed me, oh well, I said &#34; wear it, much, I think really cute solid colored top sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "I ended gluing feathers bottom gifted someone.",
                "Not often find people going extra mile make someone happy."
            ],
            "adjectives": [
                "happy",
                "large",
                "cute",
                "solid",
                "Such",
                "retail",
                "owl",
                "sure",
                "top",
                "extra",
                "inexpensive",
                "sparkly",
                "great"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 8,
            "sentences": [
                "I paid less current price, irrelevant... steal older woman someone loves owls."
            ],
            "adjectives": [
                "steal",
                "irrelevant",
                "current"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 23,
            "sentences": [
                "But would recommend someone go moves lot.",
                "I ordered gift someone else kept necklace along earrings.",
                "For someone likes owls."
            ],
            "adjectives": []
        }
    },
    "ANYONE": {
        "positive": {
            "score": 0.3,
            "percent": 56,
            "sentences": [
                "It looks like picture fit anyone fits highly reccomend item sellerFor price cannot beat style!",
                "These would make awesome gifts anyone looking something nice pricey.",
                "Would tell anyone I know :)) 5 starsI got I really like it.",
                "The jeweled owl fool anyone thinking / expensive jewelry, / good costume jewelry.",
                "You cannot adjust length chain, / big enough fit anyone's head."
            ],
            "adjectives": [
                "big",
                "reccomend",
                "jeweled",
                "expensive",
                "good",
                "nice",
                "sellerFor",
                "costume",
                "awesome"
            ]
        },
        "negative": {
            "score": 0,
            "percent": 0,
            "sentences": [],
            "adjectives": []
        },
        "neutral": {
            "score": 0.0,
            "percent": 44,
            "sentences": [
                "I would recommend anyone loves owls jewelry.",
                "I recommend anyone wanting buy necklace.",
                "Anyone thinks looks &#34; dirty&#34; &#34; rusty&#34; remember ordered &#34; vintage/retro&#34; design necklace.",
                "I would recommend anyone!"
            ],
            "adjectives": [
                "owls",
                "rusty"
            ]
        }
    },
    "GET": {
        "positive": {
            "score": 0.4,
            "percent": 48,
            "sentences": [
                "If higher, I would say get seems fragile easy break that, / cute.",
                "could lot better, cheaply made put together i'm impressed gues get pay forI got bridesmaids goody bags, well received.",
                "I small head, might hard get necklace on.~Ashlee Rose~I loved necklace got it.",
                "It took long time get here, rush, definitely worth wait!",
                "These may also taken long time get believe wait definitely worth it.",
                "Would angry I paid dollar, like I said get pay for, necklace worth dollarI loved My new necklace.",
                "Don't order thinking getting fine jewelry, cheap super fun necklace!",
                "My husband weld back together me, works fine.",
                "Pay get right product.",
                "She happy get this.",
                "The Product Tal Cual sign picture, I also like presentation, comes wrapped cute bag, get ahead forecast, REALLY cute, I believed Price For The Service That quality I pleasantly surprised.",
                "Its made china kind deal, keep mind, get pay for.",
                "It's really style I know often I shall / I wear it, price I get it.",
                "So I hope earings coming soon cute together.",
                "lol I soon 22 yr. old / getting birthday.",
                "Honestly, worth dollar costs, especially get hopes great deal.",
                "The colors true picture, actually better quality I thought I / I would getting price.",
                "I wear lot I get compliments time / way cute!",
                "Great cheap addon item little girl gift kid's friend, neighbor girl, niece, etc... get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "Its little cheaply made still cute I get lot compliments!",
                "asking questions I really answer I get yet.",
                "It's really nice, pretty well made I get ton compliments.",
                "thanksThis darling necklace I hope teens getting Xmas enjoy them.",
                "It gets five stars owls awesome, price incredible.",
                "60 wow good deal love kids .. go get themI bought gift.",
                "Had close rings holding owl together straighter tighter, dollar necklas, worth it!!!",
                "The necklace cheap, put together well chunky.",
                "The best u get price, u wait long long time.",
                "The metal thin I sure long stay together.",
                "I get tons compliments many friends order this!",
                "Everyone really loved getting one holiday, trike one good taste:-)I love Vintage Bronze Owl necklace.",
                "I really know people expect get buck.",
                "No, going get solid precious metals stones.",
                "She wears time, course pay get rusty want wear itCuter expected excellent price, pleased purchase, buy it!!",
                "I love wear get compliments whenever I do."
            ],
            "adjectives": [
                "rusty",
                "special",
                "true",
                "necklace",
                "tiny",
                "fine",
                "excellent",
                "cheap",
                "worth",
                "i",
                "little",
                "solid",
                "good",
                "lot",
                "new",
                "easy",
                "right",
                "close",
                "u",
                "girl",
                "great",
                "many",
                "pleased",
                "fragile",
                "precious",
                "impressed",
                "themI",
                "believe",
                "/",
                "nice",
                "ton",
                "happy",
                "wear",
                "cute",
                "thin",
                "long",
                "unexpected",
                "small",
                "wow",
                "wrapped",
                "buck",
                "old",
                "awesome"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 12,
            "sentences": [
                "It take forever get here... bad thing.",
                "And price, cannot go wrong getting one.",
                "Broke apart getting package completely, never even chance wear it.",
                "The shipping scheldule changed 2 times I completed order expected arrive Jan 6th I forced get something else.",
                "This owl goes casual clothes fun wear hear reactions I get.",
                "I wear mine often held well, I get lots compliments people always shocked hear less dollar!",
                "You careful taking mine ended breaking although put back together.",
                "It took get , long.",
                "It took bit longer I expected get here, $3."
            ],
            "adjectives": [
                "wear",
                "lots",
                "casual",
                "arrive",
                "mine",
                "bad",
                "wrong",
                "hear"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 40,
            "sentences": [
                "You wait weeks get comes China.",
                "It problem time, I moderately sized do, could possibly problem getting necklace without messing hair.",
                "Just remember, get pay for.",
                "Get compliments necklace, bought friends.",
                "You get paid for.",
                "You get pay for.",
                "When item arrived I tightened rings holding owl together, shortened chain, put clasp.",
                "I could get off, easily enough.",
                "It's similar get shows like Helen Brent...",
                "You get pay for.",
                "I get enough.",
                "What see pictures, get.",
                "I wear pendant time always get tons compliments it.",
                "Will ordering another like I get chance.",
                "I get lot compliments wear time.",
                "I always get compliments necklace I wear out.",
                "You truly get pay for.",
                "You get pay for...",
                "I get compliments I wear owl necklace.",
                "I get lot compliments I wear it.",
                "Get pay for.",
                "It also delivered WEEKS I thought I / I would get it!",
                "I always get compliments I wear owls get asked I get compliments.",
                "This necklace gets noticed...",
                "It took 4 weeks get here, Christmas, I complaining!",
                "It takes awhile get here, price cares!",
                "But remember get pay for.",
                "You're even going get gold/silver plated price, again, / buck.",
                "What I adjust size taking safety pin pinning chain loops together loop chain hanging back."
            ],
            "adjectives": [
                "wear",
                "get",
                "owls",
                "necklace",
                "pendant",
                "lot",
                "awhile",
                "similar",
                "loop",
                "owl",
                "plated"
            ]
        }
    },
    "DOLLAR": {
        "positive": {
            "score": 0.4,
            "percent": 60,
            "sentences": [
                "If found necklace buck free shipping, picture looked cute I thought since dollar not.",
                "Would angry I paid dollar, like I said get pay for, necklace worth dollarI loved My new necklace.",
                "great quality price, I / I would gotten 5 dollars more!",
                "Well worth priceAt time I ordered owl pendant chain, cost less dollar, including free shipping.",
                "I really could asked dollar!",
                "Honestly, worth dollar costs, especially get hopes great deal.",
                "Had close rings holding owl together straighter tighter, dollar necklas, worth it!!!",
                "got one dollar price thought sure going plastic not!",
                "And I surprised / dollar!"
            ],
            "adjectives": [
                "cute",
                "worth",
                "necklace",
                "free",
                "priceAt",
                "new",
                "/",
                "close",
                "great"
            ]
        },
        "negative": {
            "score": -0.3,
            "percent": 27,
            "sentences": [
                "I wear mine often held well, I get lots compliments people always shocked hear less dollar!",
                "At least dollar.",
                "Dollar store quality I paid less.",
                "/ size dollar bill folded half."
            ],
            "adjectives": [
                "mine",
                "lots",
                "hear",
                "/"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 13,
            "sentences": [
                "75 listed 34 dollars & cents.",
                "It well closer 34 dollars ever ."
            ],
            "adjectives": []
        }
    },
    "LENGTH": {
        "positive": {
            "score": 0.5,
            "percent": 95,
            "sentences": [
                "Nice length.",
                "The length perfect, although careful taking packaging apart.",
                "The chain good length overall good quality paying next nothing it.",
                "Its perfect length, look cheap.",
                "The length necklace reaches right breast area.",
                "I love look bronze owl decent length necklace.",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery good length wear perfect condition happy resultsAdorable owl piece.",
                "You cannot adjust length chain, / big enough fit anyone's head.",
                "great product better I imaginedI know daughter love itand asked I tell people I got fromGreat price, I love wearing it, perfect length wear nice evening jacket jeans.",
                "Love length!",
                "It's perfect size, perfect length, i've rusted.",
                "It's perfect size chain right length it.",
                "It looks exactly pictured, I love length it.",
                "It well made, nice substantial size, good length chain, & charming details.",
                "long length right belly button looks perfect!",
                "I love length cowl neck crew neck sweater/top.",
                "I love vinatge look chain perfect length great accent piece.",
                "Thought chain would little longer / still good length.",
                "I love length chain  Yes, owl rather large, / soooo cute!"
            ],
            "adjectives": [
                "big",
                "^-^Lots",
                "decent",
                "vinatge",
                "fast",
                "accent",
                "next",
                "i",
                "resultsAdorable",
                "good",
                "packaging",
                "right",
                "perfect",
                "careful",
                "great",
                "substantial",
                "nice",
                "/",
                "sweater/top",
                "fromGreat",
                "overall",
                "happy",
                "wear",
                "large",
                "cute",
                "length",
                "know",
                "bronze"
            ]
        },
        "negative": {
            "score": 0,
            "percent": 0,
            "sentences": [],
            "adjectives": []
        },
        "neutral": {
            "score": 0.0,
            "percent": 5,
            "sentences": [
                "I like length necklace."
            ],
            "adjectives": [
                "length"
            ]
        }
    },
    "PAY": {
        "positive": {
            "score": 0.4,
            "percent": 60,
            "sentences": [
                "Yes kind cheaply made paying $2 super steal.",
                "I really even know measurements listed, maybe I pay attention, / okay works.",
                "could lot better, cheaply made put together i'm impressed gues get pay forI got bridesmaids goody bags, well received.",
                "Would angry I paid dollar, like I said get pay for, necklace worth dollarI loved My new necklace.",
                "The chain good length overall good quality paying next nothing it.",
                "Some necklaces , adorable, I pay ten times I paid item !!!",
                "Pay get right product.",
                "This item exactly described looked bit cheap price pay for, friend loved since colors different worn different colors, I liked simple yet nice way.",
                "Its made china kind deal, keep mind, get pay for.",
                "I pay attention specs necklace bought request 12 year old.",
                "75 perfect much pay.",
                "She wears time, course pay get rusty want wear itCuter expected excellent price, pleased purchase, buy it!!"
            ],
            "adjectives": [
                "rusty",
                "necklace",
                "super",
                "excellent",
                "cheap",
                "i",
                "next",
                "worn",
                "good",
                "adorable",
                "new",
                "perfect",
                "right",
                "pleased",
                "much",
                "ten",
                "impressed",
                "looked",
                "simple",
                "different",
                "nice",
                "overall",
                "wear",
                "old"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 5,
            "sentences": [
                "The chain little flimsy, paying little item expect that."
            ],
            "adjectives": [
                "little",
                "flimsy"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 35,
            "sentences": [
                "Just remember, get pay for.",
                "You get pay for.",
                "You get pay for.",
                "You truly get pay for.",
                "You get pay for...",
                "Get pay for.",
                "But remember get pay for."
            ],
            "adjectives": [
                "get"
            ]
        }
    },
    "DEAL": {
        "positive": {
            "score": 0.4,
            "percent": 84,
            "sentences": [
                "great freaking deal number one number freaking adorable!",
                "Its made china kind deal, keep mind, get pay for.",
                "While something one cannot live without, might ideal future birder still grade school.",
                "Honestly, worth dollar costs, especially get hopes great deal.",
                "This big deal still nice color.",
                "great deal owl small allthe eyes look like onyx beadsso goes nice onyx earringsthe links movement unexpected funto wear long tunicThis cutest necklace.",
                "60 wow good deal love kids .. go get themI bought gift.",
                "Imagine surprise I stumbled upon Amazon's Deal Day it, nearly $3/each.",
                "Not much &#34; deal&#34;, still cute.",
                "Cute stones sharp lucky im handy needed buff u could cut one purple stone glued straightThis fantastic deal owl cute."
            ],
            "adjectives": [
                "big",
                "tunicThis",
                "future",
                "worth",
                "straightThis",
                "grade",
                "earringsthe",
                "good",
                "adorable",
                "great",
                "much",
                "fantastic",
                "themI",
                "nice",
                "lucky",
                "allthe",
                "small",
                "wow",
                "sharp",
                "funto"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 8,
            "sentences": [
                "It bigger I expected judging picture / deal breaker."
            ],
            "adjectives": [
                "/"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 8,
            "sentences": [
                "Shipping took while, price, / big deal."
            ],
            "adjectives": [
                "big"
            ]
        }
    },
    "NOTHING": {
        "positive": {
            "score": 0.2,
            "percent": 57,
            "sentences": [
                "nothing wrong jewels still intact thank goodness :)So cheap!",
                "The chain good length overall good quality paying next nothing it.",
                "I bought 2, one perfect stones properly aligned / nothing crazy glue cannot fix.",
                "It's nothing I would pick out.&#34; That disappointed me, oh well, I said &#34; wear it, much, I think really cute solid colored top sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes."
            ],
            "adjectives": [
                "cute",
                "top",
                "next",
                "solid",
                "crazy",
                "intact",
                "good",
                "retail",
                "owl",
                "thank",
                "cheap",
                "wrong",
                "overall"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 29,
            "sentences": [
                "The chain dull looks nothing like real gold.",
                "It came exactly said, nothing wrong all."
            ],
            "adjectives": [
                "wrong",
                "real",
                "dull"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 14,
            "sentences": [
                "Nothing pliers fix hands!"
            ],
            "adjectives": [
                "fix"
            ]
        }
    },
    "FUN": {
        "positive": {
            "score": 0.3,
            "percent": 84,
            "sentences": [
                "Definitely cheaply made fun wearing around regular day.",
                "I fairly \"funky\" dresser 30's I try keep young.",
                "Don't order thinking getting fine jewelry, cheap super fun necklace!",
                "This fun necklace add plain shirt!",
                "It cheap I gave shot, not.... SOOO tacky Claire's looking... maybe teeny poppers tweens buy want wear it.. costume jewelry, Fun disposable.",
                "So fun.",
                "Super cute fun.",
                "Its super cute, super fun, I put sorts outfits.",
                "Simple funorder gift friend pretty good far I mean course costume jewelry defeated purpose good gift thought countedPerfect reasonably priced small gift lady.",
                "And fun receive package overseas!",
                "Pop classic animal bird lover girl funk art work beautifully designed.",
                "Fun piece wear winter clothes.",
                "Its fun piece.",
                "Super fun funky!",
                "It's lot fun!",
                "great deal owl small allthe eyes look like onyx beadsso goes nice onyx earringsthe links movement unexpected funto wear long tunicThis cutest necklace.",
                "But fun piece own.",
                "It's really pretty fun statement piece.",
                "Looks little cheap bright colors large eyes makes look little...... fun.",
                "It fun piece costume jewelry, look great alone, layered necklaces.",
                "Owls fun looks great vintage denim jacket."
            ],
            "adjectives": [
                "it..",
                "tunicThis",
                "fine",
                "super",
                "regular",
                "tacky",
                "cheap",
                "young",
                "little",
                "earringsthe",
                "good",
                "Simple",
                "great",
                "costume",
                "pretty",
                "receive",
                "funk",
                "nice",
                "fun",
                "piece",
                "wear",
                "large",
                "allthe",
                "small",
                "own",
                "classic",
                "funto"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 12,
            "sentences": [
                "This owl goes casual clothes fun wear hear reactions I get.",
                "They fun wear product bad especially price.",
                "Not fun!"
            ],
            "adjectives": [
                "casual",
                "bad",
                "wear",
                "hear"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 4,
            "sentences": [
                "Not sure long jewels last, fun wearI got buck two, I let daughter play dress it."
            ],
            "adjectives": [
                "daughter",
                "last",
                "buck",
                "sure",
                "fun"
            ]
        }
    },
    "CHEAP": {
        "positive": {
            "score": 0.4,
            "percent": 97,
            "sentences": [
                "Wasn't cheap looking I expected good value small price.",
                "Yes kind cheaply made paying $2 super steal.",
                "nothing wrong jewels still intact thank goodness :)So cheap!",
                "Also, purple-ish jewels divots makes look like / cheap bead.",
                "Definitely cheaply made fun wearing around regular day.",
                "I order xmcheap jewelry amazon tone, / usually fantastic, decent.",
                "This necklace adorable cheap!",
                "Gave friend loves owls - / cheap quality looks, I think jewels fall anytime soonThe owl adorable pendant much larger I expected.",
                "It looks cheap, I guess cheap.",
                "quite cheap beauty, really love owls amazing!",
                "Order came way faster item nicely packaged surprisingly price looks pretty cheap all!",
                "It appears cheaply made, chain anyways, pendant nice.",
                "could lot better, cheaply made put together i'm impressed gues get pay forI got bridesmaids goody bags, well received.",
                "want buy quantity ok. cheap party gamesNot fan product.",
                "I bought gift started collecting owls cute cheap couldnt say no.",
                "This cheap, cute!",
                "Don't order thinking getting fine jewelry, cheap super fun necklace!",
                "The necklace cute cheaper material I thought would be.",
                "Came fast exactly shown picture extremely cheap glad I took chance purchase I love necklaces I bought company.",
                "Feels little cheap, take away look.",
                "I expected would cheap, broke first day I wore it.",
                "Its perfect length, look cheap.",
                "It cheap I changed chain wouldnt turn skin green.",
                "The material also cheap.",
                "Doesn't look cheap all.",
                "This item exactly described looked bit cheap price pay for, friend loved since colors different worn different colors, I liked simple yet nice way.",
                "The necklace flimsy cheap.",
                "really cute, I really love dosen't look cheap, thing tool lot time come.",
                "The chain cheap come, rip  put chain adorable necklace.",
                "It insanely cheap beautiful is.",
                "I love owls, although I knew I going wear it, I knew I it, especially since dirt cheap.",
                "The necklace feels look cheap.",
                "nice cheap is!",
                "The problem chain really cheap looking, easy inexpensive fix.",
                "This cute necklace, tell feel / cheap.",
                "It cheap I gave shot, not.... SOOO tacky Claire's looking... maybe teeny poppers tweens buy want wear it.. costume jewelry, Fun disposable.",
                "It's cute feels heavy, look cheap all.",
                "My disappointment gold tone owl necklace... looks really garish cheap.",
                "Doesn't seem cheap, size bigger I expected.",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery good length wear perfect condition happy resultsAdorable owl piece.",
                "chain unattaches itseld loop owls head, whatever- cheap!",
                "wordVery cheaply made expected price I paid.",
                "Yes cheap, sure looked it.",
                "cheap cute.",
                "The chain feels cheap expected left green ring around neck yet good.",
                "cheap expected price, dont really wear I keep around.",
                "This necklace looks cheap, feels cheap, thankfully cheap.",
                "cheaply made looks cheap happy usage item.",
                "These would great keep hand quick cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "chain nice long cheaply made.",
                "The antiquing dark it''s cheap looking.",
                "Necklace cheap.",
                "Looks cheap.",
                "The price cheap well made!",
                "Up close, looks kinda cheap.",
                "Great cheap addon item little girl gift kid's friend, neighbor girl, niece, etc... get little, tiny something special little girl periphery good reason... little unexpected thing worth much than... let know thinking her...",
                "The owl perfect, chain makes look cheap.",
                "I throw chains look cheap put different chain necklace forever 21.",
                "The metal bit cheap looking.",
                "But hey, super cheap!",
                "Its little cheaply made still cute I get lot compliments!",
                "It looks super cheap cheesy.",
                "I expected necklace cheap reviews fact I paid less $1.",
                "I surprised I found many necklaces cheap prices I went ahead ordered many like many others good product.",
                "I also ordered chain b/c cheap price.",
                "Not worth 10 bucks due cheap chain...",
                "It's look pretty price cheap , good gift friends, love much .",
                "The necklace cheap, put together well chunky.",
                "Looks little cheap bright colors large eyes makes look little...... fun.",
                "cheaply made light feel I going break every time pick up, The owl smaller I expected, I happy that.",
                "purchased friend, bit weight know cheaply made.",
                "product seems nice cheap looking.",
                "cheap.",
                "Wanted order sure quality since cheap, I love might order gifts.",
                "I expecting something much lower quality considering cheap necklace was.",
                "It's antique looking, yes, feels cheap.",
                "The owl good quality, chain bit cheap feel like break time soon.",
                "bought present wear often... cute wasnt like... falling apart like cheaper jewelry purchased amazon.",
                "/ cute little owl / cheap!",
                "Other fine, looks sort've cheap though singe hoops connect way large.",
                "The pendant cute rhinestones thrown & cheap looking.",
                "The chain cheap flimsy.",
                "This cheap worth buy."
            ],
            "adjectives": [
                "purple-ish",
                "^-^Lots",
                "owls",
                "decent",
                "special",
                "garish",
                "it..",
                "necklace",
                "pendant",
                "tiny",
                "look",
                "fine",
                "super",
                "regular",
                "due",
                "whatever-",
                "cheap",
                "tacky",
                "wrong",
                "fast",
                "owl",
                "present",
                "worth",
                "want",
                "i",
                "little",
                "green",
                "first",
                "soonThe",
                "intact",
                "fan",
                "worn",
                "good",
                "resultsAdorable",
                "quick",
                "lot",
                "adorable",
                "weight",
                "new",
                "perfect",
                "easy",
                "kinda",
                "many",
                "loop",
                "costume",
                "heavy",
                "great",
                "girl",
                "much",
                "pretty",
                "fantastic",
                "impressed",
                "looked",
                "simple",
                "different",
                "feels",
                "Other",
                "nice",
                "/",
                "wear",
                "happy",
                "large",
                "cute",
                "unexpected",
                "antique",
                "small",
                "thank",
                "expected",
                "sure",
                "xmcheap",
                "light",
                "inexpensive",
                "skin"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 1,
            "sentences": [
                "ITS CHEAP JUNK, TARNISHED, MISSING STONES, THE NASTY CHAIN IS SO LONG AND CHEAP IT COMES DOWN TO MY WAISTI wish I could find earrings match it..."
            ],
            "adjectives": [
                "earrings",
                "wish"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 2,
            "sentences": [
                "Chain cheap luster item poor.",
                "cheaply made thin."
            ],
            "adjectives": [
                "cheap",
                "thin",
                "poor"
            ]
        }
    },
    "VINTAGE": {
        "positive": {
            "score": 0.4,
            "percent": 68,
            "sentences": [
                "This pretty, vintage looking fashion necklace.",
                "It rusty, old look like buyers said, / suppose to, / \"VINTAGE\".",
                "I love vintage jewelry jewelry looks older actually is.",
                "Cute, vintage looking, person, looks darker pictured.",
                "This vintage owl pendant pretty.",
                "These would great keep hand quick cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "Vintage, Retro Colorful Crystal Owl Pendant/Chain Antiqued pictured good quality metal.",
                "Very vintage looking.",
                "super cute definitely vintage feel.",
                "Trust me, love vintage like I adore necklace, I worn 2 days straight recieving mail, YES goes everything.",
                "Owls fun looks great vintage denim jacket.",
                "received little early love necklace much nice stylish necklace vintage item wil ordering like amazon going enjoy itSo cute!",
                "Everyone really loved getting one holiday, trike one good taste:-)I love Vintage Bronze Owl necklace.",
                "The vintage bronze look really stands makes owl necklace look simply beautiful!!",
                "I hope order vintage bronze owl necklace love it!!!"
            ],
            "adjectives": [
                "much",
                "little",
                "necklace",
                "quick",
                "pendant",
                "vintage",
                "good",
                "super",
                "enjoy",
                "owl",
                "itSo",
                "new",
                "nice",
                "stylish",
                "beautiful",
                "early",
                "old",
                "great"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 5,
            "sentences": [
                "The bronzed, dull, aged look expect something labeled &#34; vintage&#34;."
            ],
            "adjectives": [
                "aged",
                "dull"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 27,
            "sentences": [
                "It vintage look it,  you, friend, vintage type person I definitely recommend it!",
                "I purchased niece along vintage earrings.",
                "I would recommend vintage people.",
                "It follows style vintage fashion jewelry.",
                "Anyone thinks looks &#34; dirty&#34; &#34; rusty&#34; remember ordered &#34; vintage/retro&#34; design necklace.",
                "If want look order &#34; vintage&#34;."
            ],
            "adjectives": [
                "along",
                "want",
                "rusty",
                "type"
            ]
        }
    },
    "CLASP": {
        "positive": {
            "score": 0.4,
            "percent": 33,
            "sentences": [
                "I love clasp, fits perfectly head.",
                "It clasp hassle either chain plenty long enough fit head, even fat heads like mine hehe.",
                "another favors items I always exchanging back forth collections one goes well blue sweater thank youI love I actually sent bronze one daughter law loves perfect size I love slip head clasps mess I actually ordered another one .",
                "The owl gorgeous thing I wish clasp.",
                "There clasp, I problem fitting head, I know shall / fit daughter!",
                "As reviews state, clasp, chain long enough fit one's head easily .",
                "The non-clasp issue / easy slip head."
            ],
            "adjectives": [
                "slip",
                "easy",
                "forth",
                "fat",
                "non-clasp",
                "mine",
                "fit",
                "blue",
                "perfect",
                "gorgeous",
                "bronze"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 29,
            "sentences": [
                "This chain long DOES NOT come clasp.",
                "The necklace long, clasp, long enough go head.",
                "Although / clasp, chain long enough slip head.",
                "The metal clasp bit thin I gave 4 5.",
                "It go head clasp seems long enough chain problems.",
                "Theres clasp chain long enough need one."
            ],
            "adjectives": [
                "slip",
                "thin",
                "head"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 38,
            "sentences": [
                "The think I think could improved would put sort clasp chain.",
                "p. s. The one star I took away clasp.",
                "When item arrived I tightened rings holding owl together, shortened chain, put clasp.",
                "However, chain continuous clasp closure put on/take off.",
                "It comes clasp.",
                "take one star away chain adjustable cannot taken clasp.",
                "The chain clasp like.",
                "There clasp back way adjust necklace."
            ],
            "adjectives": [
                "adjust",
                "clasp",
                "continuous",
                "adjustable"
            ]
        }
    },
    "WAIT": {
        "positive": {
            "score": 0.2,
            "percent": 59,
            "sentences": [
                "Although I waited quite order arrive, well worth it.",
                "It took long time get here, rush, definitely worth wait!",
                "These may also taken long time get believe wait definitely worth it.",
                "Totally worth purchase, wait shipment overseas... My 5-year-old daughter really owls, I wanted find owl necklace stocking stuffer.",
                "I wait weeks it, since Christmas, well worth wait.",
                "00 worth wait.",
                "The best u get price, u wait long long time."
            ],
            "adjectives": [
                "worth",
                "long",
                "believe",
                "u",
                "5-year-old",
                "shipment",
                "owl"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 8,
            "sentences": [
                "Not worth wait mailed internationally."
            ],
            "adjectives": [
                "worth"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 33,
            "sentences": [
                "You wait weeks get comes China.",
                "Can't wait wear out!!!",
                "I earrings well I cannot wait wear out.",
                "I planned use gift buy something else waiting weeks arrive."
            ],
            "adjectives": [
                "arrive"
            ]
        }
    },
    "PACKAGE": {
        "positive": {
            "score": 0.5,
            "percent": 46,
            "sentences": [
                "Order came way faster item nicely packaged surprisingly price looks pretty cheap all!",
                "The necklace perfect condition I opened package.",
                "P. C. cute came broken package I ended moving I could return itI got friend loved it.",
                "I really like put someone's package.",
                "And fun receive package overseas!"
            ],
            "adjectives": [
                "broken",
                "perfect",
                "itI",
                "receive"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 27,
            "sentences": [
                "Broke apart getting package completely, never even chance wear it.",
                "Well packaged arrived sooner expected.",
                "weird plastic smell first opened package went away time went on."
            ],
            "adjectives": [
                "weird"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 27,
            "sentences": [
                "When I opened package owl's body separate eyes.",
                "When I opened package chain necklace literally broke four pieces.",
                "well packaged."
            ],
            "adjectives": [
                "separate"
            ]
        }
    },
    "WEAR": {
        "positive": {
            "score": 0.3,
            "percent": 58,
            "sentences": [
                "We wear often, many compliments.",
                "Definitely cheaply made fun wearing around regular day.",
                "This would look cute something black, I think, though I intended gift, I think I going keep wear accessory black sweater dress.",
                "Such cute owl, large size show well sweaters t-necks winter wear someone wants statement piece.",
                "What I willing wear around neck I willing put ears.",
                "I wear accent piece outifts though ok.",
                "I loved overall look necklace I never got wear it.",
                "This big normally I wear big jewelry actually last weeks I much jewelry wearer cute I wear it.",
                "I wear large extra large hat...",
                "love way looks great wear parties even casual day depending wear with.",
                "keep wearing overVery nice piece.",
                "Not super well made, last forever, I enjoy wearing this.",
                "And I also want people think I wearing / &#34; trend&#34; I actually think necklace cute!",
                "Total Hit teenage girls :)I bought daughter, loves wear sweaters scarf, goes well with!",
                "You cannot help smile see wear quirky little owl!",
                "The Stone Colors Vibrant Spot On, Can Wear anything.",
                "The ladies loved wear bunch.",
                "I love owls, although I knew I going wear it, I knew I it, especially since dirt cheap.",
                "It cheap I gave shot, not.... SOOO tacky Claire's looking... maybe teeny poppers tweens buy want wear it.. costume jewelry, Fun disposable.",
                "This could gorgeous silver, adult, I / I would never wear is.",
                "My favorite collectionThe necklace adorable, every time I wear it, turns around like / front heavy.",
                "It's really style I know often I shall / I wear it, price I get it.",
                "It's pictured, / super cute opinion ^-^Lots compliments good necklace supercheap fast delivery good length wear perfect condition happy resultsAdorable owl piece.",
                "cute tacky liked light easy wear think made better metalI like necklace I ordered earings I received necklace.",
                "cheap expected price, dont really wear I keep around.",
                "Fun piece wear winter clothes.",
                "customers love everytime wear little owl... cute simple jewels bright pop black uniform!",
                "I shall / I use stocking stuffer little girl, nice enough wear adult.",
                "These would great keep hand quick cute gift:)It nice little necklace priceVery cheapThe vintage look new thing going I proud wear this.",
                "Cute necklace wearing plain sweater.",
                "I think real jewelry options tarnish 20 min wear..",
                "I wear lot I get compliments time / way cute!",
                "great product better I imaginedI know daughter love itand asked I tell people I got fromGreat price, I love wearing it, perfect length wear nice evening jacket jeans.",
                "I actually wearing necklace AGAIN work b/c matches shirt, lol.",
                "great deal owl small allthe eyes look like onyx beadsso goes nice onyx earringsthe links movement unexpected funto wear long tunicThis cutest necklace.",
                "The chain cute sturdy careful wearing.",
                "I really wish would post picture someone wearing this.",
                "Runs small, also kind weak looking, nice I rated 5 starts, cause I like it, I wear every body give complimentsit / kinda thin / gap space visibal stones / dark picture much brighter owl copper brown coloronly .",
                "thankfully person I got loved enjoys wearing it.",
                "I look forward wearing many times!",
                "I wearing right first time already received several compliments.",
                "It's nothing I would pick out.&#34; That disappointed me, oh well, I said &#34; wear it, much, I think really cute solid colored top sweater&#34; She called days later & said &#34; So, I wore owl w/ gray heather sweater work & people complimented ALL day necklace!&#34; She / manager retail store & said every time helped someone would keep looking & say &#34; What cute necklace!&#34; Of course, likes.",
                "The issue I flips around I keep eye sure I wearing backward.",
                "I probably would purchase adult wear....",
                "She wears time, course pay get rusty want wear itCuter expected excellent price, pleased purchase, buy it!!",
                "I love wear get compliments whenever I do.",
                "bought present wear often... cute wasnt like... falling apart like cheaper jewelry purchased amazon.",
                "These cute, I even wear one never worn anything around neck."
            ],
            "adjectives": [
                "big",
                "^-^Lots",
                "rusty",
                "necklace",
                "it..",
                "tunicThis",
                "quirky",
                "Total",
                "super",
                "excellent",
                "regular",
                "tacky",
                "fast",
                "visibal",
                "owl",
                "present",
                "dark",
                "accent",
                "Cute",
                "casual",
                "little",
                "solid",
                "first",
                "resultsAdorable",
                "quick",
                "tarnish",
                "earringsthe",
                "good",
                "adorable",
                "new",
                "several",
                "perfect",
                "favorite",
                "easy",
                "many",
                "careful",
                "great",
                "costume",
                "heavy",
                "give",
                "pleased",
                "much",
                "overVery",
                "keep",
                "willing",
                "last",
                "simple",
                "nice",
                "/",
                "top",
                "overall",
                "fromGreat",
                "wear",
                "large",
                "happy",
                "cute",
                "allthe",
                "real",
                "thin",
                "black",
                "know",
                "Such",
                "small",
                "bright",
                "funto",
                "weak",
                "retail",
                "accessory",
                "light",
                "extra"
            ]
        },
        "negative": {
            "score": -0.2,
            "percent": 9,
            "sentences": [
                "The ring attaching pendent chain also seems pretty sturdy, unlikely break wearing.",
                "Broke apart getting package completely, never even chance wear it.",
                "This owl goes casual clothes fun wear hear reactions I get.",
                "I wear mine often held well, I get lots compliments people always shocked hear less dollar!",
                "It withstood wearings jewelry box mixed long necklaces.",
                "They fun wear product bad especially price.",
                "I wear one almost everyday !"
            ],
            "adjectives": [
                "wear",
                "lots",
                "pretty",
                "casual",
                "long",
                "everyday",
                "unlikely",
                "mine",
                "bad",
                "mixed",
                "hear"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 33,
            "sentences": [
                "I gave daughter wear loves show off.",
                "It wears well.",
                "I wear week.",
                "Can't wait wear out!!!",
                "My daughter loves retro look wears time!",
                "The thing I like lot / chain owl cannot slide around wearing it; stays place.",
                "I plan wear office work days.",
                "I would wear meet customers though.",
                "I earrings well I cannot wait wear out.",
                "I seen wearing seemed like it.",
                "One lady wearing today.",
                "I wear pendant time always get tons compliments it.",
                "It want turn backwards matter way I wear it, price cannot beat.",
                "I get lot compliments wear time.",
                "I always get compliments necklace I wear out.",
                "The chain broke I even chance wear it.",
                "I get compliments I wear owl necklace.",
                "I get lot compliments I wear it.",
                "Not sure long jewels last, fun wearI got buck two, I let daughter play dress it.",
                "I gave child play I would never wear it.",
                "I gave girlfriend wears time now.",
                "I always get compliments I wear owls get asked I get compliments.",
                "wears time!",
                "I got teenager I seen wearing it.",
                "She loves putting princess dresses tea.... loves wear jewelry.....",
                "I wear time everyone loves it.",
                "I careful person, may working yard cleaning expensive stuff made kind wearing."
            ],
            "adjectives": [
                "wear",
                "owls",
                "turn",
                "daughter",
                "pendant",
                "lot",
                "expensive",
                "last",
                "buck",
                "child",
                "sure",
                "retro",
                "fun",
                "owl"
            ]
        }
    },
    "SELLER": {
        "positive": {
            "score": 0.5,
            "percent": 50,
            "sentences": [
                "It looks like picture fit anyone fits highly reccomend item sellerFor price cannot beat style!",
                "So pleased got earlier part estimated date arrival another 5 star seller.",
                "I bought items thismseller like better.",
                "Good quality would recommend seller.",
                "You regret it, promiseLet sellers know I completely happy purchase NO extra cost me, sent another one.",
                "Good seller."
            ],
            "adjectives": [
                "happy",
                "Good",
                "reccomend",
                "sellerFor",
                "pleased"
            ]
        },
        "negative": {
            "score": -0.1,
            "percent": 8,
            "sentences": [
                "No doubt seller known low prices / never worth returning item."
            ],
            "adjectives": [
                "worth",
                "low"
            ]
        },
        "neutral": {
            "score": 0.0,
            "percent": 42,
            "sentences": [
                "Maybe another product seller buy myself..",
                "The seller came flying colors Owl.",
                "I difficulty receiving pendant emailed seller.",
                "I bought found one matching earrings another seller.",
                "Don't know seller could it."
            ],
            "adjectives": [
                "matching"
            ]
        }
    }
}